<pad>	0
<s>	0
</s>	0
<unk>	0
<PAD>	0
<BOS>	0
<EOS>	0
<UNK>	0
▁the	-2.81307
▁to	-3.69244
▁of	-3.73714
▁a	-3.73874
▁in	-3.83161
▁and	-3.88651
s	-4.64009
▁said	-4.68854
ing	-4.72561
▁	-4.73527
ed	-4.73939
▁for	-4.77796
▁on	-4.79075
▁that	-4.79123
▁is	-4.98978
▁was	-5.07154
▁with	-5.15762
▁it	-5.23664
▁at	-5.30858
▁he	-5.31204
▁be	-5.33717
▁as	-5.34588
▁from	-5.41828
▁by	-5.43873
▁has	-5.47977
▁an	-5.55389
▁have	-5.56568
▁his	-5.56653
▁are	-5.68781
ly	-5.72071
▁but	-5.74257
▁were	-5.77204
▁will	-5.78375
▁not	-5.86674
▁us	-5.88593
▁who	-5.90815
▁they	-5.94036
▁after	-5.96173
▁had	-5.99096
▁been	-6.03722
▁this	-6.06649
▁their	-6.11115
▁its	-6.11164
▁people	-6.12249
▁year	-6.14833
▁about	-6.14993
▁more	-6.15096
▁i	-6.18304
y	-6.1868
▁two	-6.19267
d	-6.22429
▁we	-6.22884
▁korea	-6.24716
▁new	-6.24886
▁which	-6.26787
▁president	-6.2735
▁one	-6.2801
▁would	-6.31981
▁her	-6.33375
▁up	-6.33642
▁government	-6.33676
▁or	-6.37156
▁north	-6.3798
▁she	-6.40485
▁also	-6.40911
▁s	-6.41824
▁than	-6.42682
▁out	-6.46429
▁t	-6.48725
▁last	-6.4938
▁over	-6.51516
▁police	-6.52436
▁when	-6.53659
▁first	-6.54093
n	-6.5471
▁south	-6.55026
▁there	-6.61092
▁into	-6.64933
▁all	-6.66947
▁some	-6.67056
▁other	-6.6774
▁time	-6.72254
▁told	-6.7267
▁no	-6.73055
l	-6.75566
▁years	-6.77453
▁korean	-6.78578
e	-6.79327
▁percent	-6.80562
▁dollars	-6.81349
▁world	-6.81917
▁you	-6.8249
▁state	-6.83692
▁united	-6.8469
▁officials	-6.86444
▁could	-6.86693
▁can	-6.87586
▁according	-6.87972
▁if	-6.8839
▁party	-6.92149
▁country	-6.92384
▁three	-6.92874
▁monday	-6.93615
▁iraq	-6.94301
▁says	-6.94373
▁military	-6.95818
▁tuesday	-6.96197
▁them	-6.9728
▁states	-6.99797
▁national	-7.00571
▁what	-7.01167
▁day	-7.01322
▁obama	-7.01799
▁minister	-7.02056
▁un	-7.02385
▁wednesday	-7.04663
▁before	-7.05257
▁most	-7.05932
▁so	-7.06766
▁against	-7.07493
▁since	-7.07511
▁sunday	-7.07795
▁week	-7.0987
▁china	-7.10338
▁bush	-7.10589
▁nuclear	-7.1065
▁old	-7.10764
▁al	-7.11853
▁where	-7.12318
▁may	-7.12494
▁now	-7.12723
▁million	-7.13473
▁killed	-7.13815
cause	-7.15725
▁city	-7.16955
▁say	-7.17364
▁former	-7.17456
▁thursday	-7.17623
▁official	-7.19052
▁off	-7.1937
▁just	-7.19664
▁security	-7.19738
▁while	-7.19889
during	-7.19907
▁reported	-7.20061
▁him	-7.20291
▁down	-7.2035
▁four	-7.21127
▁between	-7.21337
▁under	-7.21779
▁back	-7.22493
▁made	-7.22624
▁only	-7.23931
▁near	-7.2403
▁news	-7.2669
er	-7.27831
▁many	-7.27952
▁being	-7.2856
▁house	-7.29399
▁group	-7.29771
▁month	-7.29925
▁re	-7.31089
▁do	-7.3266
th	-7.33319
▁war	-7.33361
a	-7.33846
▁like	-7.34443
▁called	-7.34832
▁including	-7.35296
▁cnn	-7.37746
▁did	-7.37853
al	-7.38031
▁our	-7.39519
▁international	-7.39916
▁1	-7.40135
▁through	-7.40163
▁six	-7.40844
▁high	-7.41419
o	-7.41675
▁home	-7.4187
▁10	-7.42496
▁man	-7.4303
▁reports	-7.43231
▁spokesman	-7.43694
▁any	-7.43778
▁statement	-7.44155
▁won	-7.44607
▁found	-7.45782
▁days	-7.46423
▁next	-7.46447
▁take	-7.47003
▁talks	-7.47397
▁foreign	-7.48353
▁five	-7.48452
▁japan	-7.48524
▁those	-7.49278
▁still	-7.49464
▁get	-7.49493
▁second	-7.50849
▁part	-7.51701
▁prime	-7.52233
▁court	-7.52481
▁troops	-7.52864
▁make	-7.53025
▁seoul	-7.54118
▁2	-7.54448
▁report	-7.55462
▁least	-7.55489
▁end	-7.55503
▁american	-7.56278
▁around	-7.56789
▁another	-7.57681
▁long	-7.58696
▁ministry	-7.59923
such	-7.60399
▁help	-7.6132
▁de	-7.62218
▁top	-7.62739
▁how	-7.62899
▁leader	-7.62912
▁clinton	-7.63063
▁go	-7.64196
▁office	-7.64325
▁washington	-7.64455
▁way	-7.64471
t	-7.64689
▁company	-7.65866
▁public	-7.667
▁set	-7.67027
▁work	-7.67193
▁expected	-7.67772
▁agency	-7.67858
▁presidential	-7.68228
▁attack	-7.68874
▁saying	-7.68879
▁forces	-7.69603
▁times	-7.69809
▁press	-7.70246
▁well	-7.70691
▁even	-7.70788
very	-7.71133
▁children	-7.71271
▁york	-7.71727
es	-7.72157
▁both	-7.72199
▁lead	-7.7325
▁should	-7.73379
▁political	-7.73593
ther	-7.73698
▁died	-7.73942
▁early	-7.74081
▁authorities	-7.74423
▁british	-7.75261
▁members	-7.75495
▁3	-7.75513
▁chief	-7.75628
▁earlier	-7.75984
▁saturday	-7.76105
▁number	-7.76484
▁election	-7.76487
▁white	-7.76715
▁friday	-7.77448
▁came	-7.78255
▁countries	-7.78434
▁my	-7.78578
▁iraqi	-7.78969
▁months	-7.78998
▁meeting	-7.7905
▁chinese	-7.79181
▁democratic	-7.79312
▁women	-7.7943
▁general	-7.80105
▁then	-7.80534
▁support	-7.80671
▁nation	-7.80927
▁look	-7.81131
▁bank	-7.81285
▁among	-7.81329
▁going	-7.81781
▁20	-7.81887
▁economic	-7.82417
▁kim	-7.82506
▁family	-7.82611
▁billion	-7.827
▁took	-7.82705
▁see	-7.82798
▁death	-7.82918
▁think	-7.83677
in	-7.84626
▁show	-7.84808
▁lee	-7.84823
▁power	-7.85083
▁later	-7.85351
▁much	-7.8563
▁capital	-7.8566
▁severa	-7.85812
▁fire	-7.86221
▁life	-7.86303
▁campaign	-7.8705
▁night	-7.87084
▁left	-7.87231
▁car	-7.87367
▁ago	-7.87636
▁yesterday	-7.88468
▁good	-7.89699
▁secretary	-7.90009
▁30	-7.90193
▁announced	-7.91496
▁used	-7.91591
▁pakistan	-7.92199
▁site	-7.92297
▁human	-7.9231
▁john	-7.92537
▁men	-7.92863
▁me	-7.9355
▁held	-7.93705
▁area	-7.9391
▁head	-7.94254
▁deal	-7.9458
▁program	-7.94717
▁health	-7.94925
▁recent	-7.94948
r	-7.9497
▁same	-7.94999
▁turn	-7.95075
▁iran	-7.95279
▁team	-7.95493
▁oil	-7.95717
▁major	-7.96151
▁want	-7.97186
▁plan	-7.97375
▁leaders	-7.97531
i	-7.97679
▁place	-7.97873
▁today	-7.97966
▁force	-7.98161
▁university	-7.98253
▁based	-7.98654
▁media	-7.98662
▁right	-7.98949
▁case	-7.98985
▁department	-7.99262
▁air	-7.99342
▁don	-7.99381
▁opposition	-7.99469
▁economy	-7.99623
▁center	-7.99803
▁third	-8.00084
▁roh	-8.00246
▁released	-8.00475
▁these	-8.01056
▁return	-8.01219
▁past	-8.01224
▁morning	-8.01498
▁use	-8.01907
▁school	-8.01931
▁half	-8.01938
▁win	-8.0255
▁local	-8.02856
▁law	-8.02971
▁know	-8.03118
▁financial	-8.03185
▁late	-8.03958
▁london	-8.04009
▁start	-8.04118
▁whe	-8.04281
▁defense	-8.04329
▁hours	-8.04403
▁m	-8.04497
▁taliban	-8.04651
▁without	-8.04852
▁market	-8.05066
▁put	-8.05414
on	-8.05481
▁15	-8.05522
▁come	-8.05605
▁hit	-8.06023
▁run	-8.06056
▁11	-8.06335
▁6	-8.06785
▁5	-8.06981
▁your	-8.07237
▁taken	-8.07361
▁attacks	-8.07513
▁beijing	-8.07928
able	-8.08362
▁visit	-8.08545
▁money	-8.08597
▁workers	-8.08748
▁nations	-8.09021
▁afghanistan	-8.091
▁japanese	-8.09132
▁4	-8.09151
▁close	-8.09942
▁mccain	-8.09946
▁dead	-8.10132
▁administration	-8.10158
▁hospital	-8.10343
▁does	-8.10726
▁space	-8.10833
▁water	-8.10863
▁plans	-8.11038
▁per	-8.1132
▁led	-8.11666
▁free	-8.11819
▁best	-8.11899
▁19	-8.12063
▁move	-8.12237
▁already	-8.12529
▁baghdad	-8.12704
▁central	-8.12911
▁final	-8.13457
▁service	-8.13674
▁others	-8.13814
▁along	-8.13926
▁began	-8.14317
▁give	-8.1433
▁march	-8.1447
▁system	-8.14573
▁trade	-8.14952
▁big	-8.15539
▁army	-8.16124
▁rights	-8.1613
▁business	-8.16387
▁province	-8.16589
▁known	-8.16603
▁current	-8.16804
▁unti	-8.16823
▁believe	-8.1717
▁few	-8.17282
▁decision	-8.17304
▁vote	-8.17793
▁away	-8.18141
▁each	-8.18639
▁conference	-8.18833
▁far	-8.18891
▁main	-8.18893
▁however	-8.19022
▁become	-8.19199
▁israel	-8.19392
▁across	-8.19758
▁12	-8.19886
▁release	-8.2009
▁eight	-8.20495
▁50	-8.20497
▁open	-8.20559
▁southern	-8.207
▁soldiers	-8.20753
▁weeks	-8.2076
▁issue	-8.20776
▁barack	-8.21079
▁food	-8.21254
▁region	-8.21579
▁french	-8.21626
▁woman	-8.21671
▁co	-8.2174
▁face	-8.21828
▁own	-8.21842
▁need	-8.21987
▁information	-8.22232
▁sen	-8.22561
▁web	-8.23317
▁violence	-8.23384
▁asked	-8.23417
▁200	-8.23628
▁agreement	-8.23787
▁b	-8.24006
▁east	-8.2429
▁here	-8.24331
▁weapons	-8.24733
▁global	-8.24757
▁arrested	-8.24828
▁young	-8.25109
▁control	-8.25325
▁change	-8.25385
▁russia	-8.25602
▁d	-8.25697
▁militants	-8.26023
▁european	-8.26178
▁making	-8.26184
▁park	-8.26218
▁seven	-8.26478
▁israeli	-8.26972
▁prices	-8.26983
▁film	-8.27345
▁students	-8.2748
▁largest	-8.27565
▁e	-8.2777
▁bill	-8.27786
▁star	-8.2785
▁thousands	-8.27859
▁video	-8.2791
▁40	-8.27927
▁following	-8.28116
▁killing	-8.2813
▁town	-8.28447
▁100	-8.28703
▁ve	-8.28919
▁northern	-8.28981
▁federal	-8.29394
▁peace	-8.30008
▁internet	-8.30013
▁seen	-8.30061
▁25	-8.30729
▁am	-8.30756
▁agreed	-8.31097
▁large	-8.31428
▁california	-8.31903
▁alleged	-8.31948
▁added	-8.32071
▁every	-8.3211
▁committee	-8.32418
▁britain	-8.32537
▁might	-8.32964
spite	-8.32988
▁point	-8.33315
▁pyongyang	-8.33608
▁article	-8.33929
▁director	-8.34163
▁small	-8.34187
man	-8.34224
▁points	-8.34356
▁trying	-8.34373
▁outside	-8.34754
▁never	-8.34904
▁ahead	-8.35286
▁accused	-8.36179
▁border	-8.3637
▁went	-8.36544
▁elections	-8.36641
▁great	-8.36709
▁working	-8.36888
▁emergency	-8.36897
▁side	-8.37029
▁palestinian	-8.37045
▁clear	-8.37259
▁aid	-8.37308
▁likely	-8.37357
▁research	-8.37468
▁senior	-8.3756
taking	-8.37581
▁record	-8.37665
▁must	-8.37804
▁key	-8.38097
0	-8.38277
▁charges	-8.38454
▁investigation	-8.38863
▁crisis	-8.38913
▁little	-8.38924
▁body	-8.39008
▁keep	-8.39258
▁anti	-8.39392
▁possible	-8.39395
▁france	-8.39706
▁cut	-8.39994
▁energy	-8.40286
▁2006	-8.40524
▁union	-8.40594
▁miles	-8.40727
▁associat	-8.4089
▁west	-8.40897
▁companies	-8.40977
▁congress	-8.41184
▁got	-8.4124
u	-8.4136
▁again	-8.41427
▁18	-8.41618
▁hyun	-8.41732
▁council	-8.42069
▁game	-8.42358
▁january	-8.42377
▁red	-8.42519
▁latest	-8.4287
▁continue	-8.43097
▁due	-8.43452
c	-8.43472
▁groups	-8.43692
▁live	-8.43738
▁reporters	-8.43829
▁qaeda	-8.44036
ers	-8.44117
▁june	-8.4452
▁tell	-8.44557
▁line	-8.4458
▁meet	-8.44847
▁gas	-8.44909
▁america	-8.45087
▁july	-8.45276
▁ap	-8.4539
▁member	-8.45491
▁candidate	-8.45491
▁building	-8.45628
▁toward	-8.45649
▁sea	-8.45716
▁further	-8.45725
▁pay	-8.46016
▁policy	-8.46211
▁showed	-8.46572
▁name	-8.46771
▁coast	-8.46779
▁george	-8.46955
▁8	-8.46955
▁once	-8.471
▁22	-8.47277
▁13	-8.47509
▁less	-8.47557
▁find	-8.47584
▁england	-8.47686
▁carry	-8.47698
est	-8.47918
▁strong	-8.4804
▁w	-8.4812
▁ban	-8.48394
▁minutes	-8.48514
▁allow	-8.48756
▁efforts	-8.48844
▁order	-8.48897
▁mean	-8.49054
▁television	-8.49187
▁too	-8.49212
▁race	-8.49264
▁gaza	-8.49446
▁airport	-8.49487
ish	-8.49502
▁september	-8.49942
▁16	-8.49947
▁weekend	-8.49966
▁ruling	-8.49967
▁suicide	-8.49981
▁stop	-8.50091
▁bring	-8.50286
▁medical	-8.50452
▁lost	-8.50491
▁hundreds	-8.50627
▁black	-8.5115
▁term	-8.51284
▁parliament	-8.51369
▁russian	-8.51721
▁station	-8.51791
▁child	-8.52008
▁demand	-8.52513
▁afghan	-8.52579
▁send	-8.52611
▁study	-8.52671
▁search	-8.52701
▁14	-8.5301
▁future	-8.53112
▁travel	-8.53438
▁victory	-8.53566
▁level	-8.53917
▁better	-8.54098
▁communist	-8.54351
▁series	-8.5439
▁process	-8.54418
▁call	-8.54601
▁street	-8.54741
▁island	-8.55225
▁americans	-8.55318
▁industry	-8.5568
▁confirmed	-8.55774
▁round	-8.55791
▁action	-8.55809
▁bomb	-8.55828
▁sent	-8.55989
▁person	-8.56002
▁shot	-8.56085
▁pro	-8.56205
▁december	-8.56218
▁lot	-8.56385
▁musharraf	-8.56489
en	-8.56541
m	-8.56659
▁father	-8.57411
▁real	-8.57554
▁april	-8.57577
▁almost	-8.57584
▁san	-8.5759
▁k	-8.57725
▁injured	-8.58247
though	-8.58302
▁wounded	-8.58702
▁list	-8.58729
▁hour	-8.5883
▁yet	-8.58971
▁interview	-8.58977
an	-8.59232
▁really	-8.59337
▁sex	-8.59583
▁enough	-8.5979
▁important	-8.59791
▁play	-8.59812
▁hav	-8.59949
▁europe	-8.60052
▁nine	-8.60099
▁hard	-8.60281
▁history	-8.60354
▁chairman	-8.60355
▁ever	-8.60419
▁test	-8.60467
▁result	-8.6052
▁republican	-8.60526
▁asia	-8.60559
▁special	-8.60605
▁november	-8.60633
▁involved	-8.60729
▁tv	-8.60776
▁david	-8.60916
▁inside	-8.60989
▁soon	-8.61121
▁started	-8.61301
▁behind	-8.61483
▁homes	-8.61522
▁sources	-8.61532
▁full	-8.61561
▁wife	-8.62062
▁believed	-8.62113
▁coming	-8.62218
▁given	-8.62284
▁hand	-8.62581
▁fighting	-8.63073
▁f	-8.63104
▁flight	-8.63115
▁front	-8.63149
▁job	-8.63163
▁24	-8.63185
▁amid	-8.63216
▁rice	-8.63504
▁private	-8.63785
▁grand	-8.63896
▁60	-8.63902
▁appear	-8.6409
▁plane	-8.64155
▁whose	-8.64158
▁mother	-8.64284
▁organization	-8.64289
▁heart	-8.64321
▁western	-8.64331
▁india	-8.64807
▁areas	-8.65023
ic	-8.65061
p	-8.65128
▁urg	-8.65868
▁using	-8.66033
▁fuel	-8.66078
▁comes	-8.66112
ese	-8.66127
▁newspaper	-8.66376
▁problems	-8.66433
▁august	-8.6644
ve	-8.66534
▁commission	-8.6665
▁role	-8.66664
▁season	-8.66854
▁price	-8.66986
▁post	-8.67054
▁2005	-8.67067
▁victims	-8.67116
▁son	-8.6713
▁storm	-8.67131
▁evidence	-8.67341
▁koreans	-8.67357
▁rate	-8.67414
▁express	-8.67512
▁hold	-8.67851
▁prison	-8.68407
▁planned	-8.68867
▁though	-8.68877
▁voters	-8.68952
▁conduct	-8.69134
▁mission	-8.69138
▁mark	-8.69315
▁increase	-8.69531
5	-8.69699
▁middle	-8.69772
▁scientists	-8.69986
▁different	-8.70069
▁met	-8.70098
▁australia	-8.70259
▁ground	-8.70361
▁gave	-8.70718
▁tour	-8.7081
ous	-8.71086
▁lower	-8.71124
▁wanted	-8.71282
▁wants	-8.71469
▁february	-8.71971
▁couple	-8.71977
▁poll	-8.72035
▁summit	-8.72288
▁senate	-8.72291
▁step	-8.72298
▁age	-8.72401
▁reach	-8.72416
▁9	-8.72478
h	-8.72497
▁incident	-8.72595
▁board	-8.72605
▁spokeswoman	-8.72605
▁islamic	-8.72612
▁2004	-8.72621
▁results	-8.72733
▁percents	-8.72769
▁light	-8.72842
▁fell	-8.72927
▁received	-8.73338
▁calls	-8.73437
▁tried	-8.73614
▁road	-8.7364
▁heavy	-8.73885
▁problem	-8.73893
ary	-8.74128
▁movie	-8.74216
▁attempt	-8.7433
▁supporters	-8.74365
▁appeared	-8.74511
▁protest	-8.74543
▁prosecutors	-8.74917
▁recently	-8.74933
▁negotiations	-8.74937
▁deaths	-8.74982
▁let	-8.75118
▁judge	-8.75118
▁situation	-8.75182
▁church	-8.75188
ies	-8.75328
▁exchange	-8.75467
▁district	-8.75518
▁development	-8.75524
▁relations	-8.75555
▁train	-8.75588
▁markets	-8.75818
▁together	-8.75837
▁thought	-8.75898
com	-8.76129
▁short	-8.76148
▁disease	-8.76189
▁scheduled	-8.76216
▁protesters	-8.76221
▁vice	-8.76243
to	-8.76789
▁intelligence	-8.76828
▁stock	-8.7688
▁october	-8.77159
▁florida	-8.7716
▁something	-8.77168
▁hotel	-8.77199
▁stay	-8.7728
▁germany	-8.77348
k	-8.77483
▁pressure	-8.77539
▁tokyo	-8.77827
▁moo	-8.77853
▁low	-8.77982
▁needed	-8.78321
▁los	-8.78449
▁operation	-8.78487
▁hamas	-8.785
▁immediately	-8.78675
▁include	-8.78677
▁decided	-8.79048
▁caused	-8.79053
▁technology	-8.79176
▁2008	-8.79197
▁games	-8.79204
▁project	-8.79229
▁online	-8.79321
▁2000	-8.7937
▁hong	-8.79531
▁growth	-8.79535
▁total	-8.79583
▁ll	-8.797
▁wall	-8.79831
▁labor	-8.79837
biggest	-8.79858
▁getting	-8.79887
▁brown	-8.80089
▁growing	-8.80119
▁cross	-8.80176
▁issues	-8.80225
▁eastern	-8.80242
▁coalition	-8.80543
▁reached	-8.81131
▁paris	-8.81207
▁cause	-8.81222
▁strike	-8.81239
▁league	-8.81267
▁pakistani	-8.81383
▁services	-8.81385
▁land	-8.81432
▁phone	-8.81514
▁lawmakers	-8.81573
▁pm	-8.81593
▁assembly	-8.81595
▁2003	-8.81603
▁fight	-8.81649
▁claimed	-8.8177
▁try	-8.81826
▁apparent	-8.8193
▁provide	-8.8193
▁summer	-8.81988
▁saw	-8.8199
▁missing	-8.82229
▁sentence	-8.82366
▁remain	-8.82381
▁claim	-8.82573
▁polls	-8.82694
▁hill	-8.82761
▁officers	-8.82885
▁hillary	-8.82999
▁cup	-8.83063
▁survey	-8.83076
▁executive	-8.83081
▁girl	-8.83107
▁condition	-8.83397
▁closed	-8.83429
▁asian	-8.8384
▁angeles	-8.84053
▁serious	-8.84075
▁officer	-8.84276
▁hope	-8.84325
▁23	-8.84326
1	-8.84668
▁warned	-8.84855
▁speech	-8.85076
▁arrest	-8.85103
▁feel	-8.85151
le	-8.85456
▁sarkozy	-8.85483
▁effort	-8.85611
▁battle	-8.85626
▁tax	-8.85638
▁charged	-8.8567
▁trip	-8.8591
▁issued	-8.85975
▁failed	-8.85983
▁rise	-8.86028
▁german	-8.86117
▁kind	-8.8612
▁protests	-8.86192
▁21	-8.86227
came	-8.86462
▁pull	-8.86578
less	-8.86879
▁goal	-8.86931
▁seem	-8.86955
ble	-8.8701
▁staff	-8.87285
▁blood	-8.87329
▁jobs	-8.87423
▁olympic	-8.87455
▁gen	-8.87456
▁texas	-8.87676
▁running	-8.87693
▁justice	-8.87818
st	-8.87954
▁match	-8.88029
▁democracy	-8.88053
▁turkey	-8.88421
▁hostages	-8.88481
coming	-8.88519
▁protect	-8.88649
▁lives	-8.88802
▁experts	-8.89073
▁interest	-8.89088
▁majority	-8.89186
son	-8.89189
▁speaking	-8.89233
▁threat	-8.89313
▁paul	-8.89529
▁drug	-8.89715
▁expect	-8.8981
▁crew	-8.90096
▁host	-8.90143
▁describ	-8.90219
▁music	-8.90226
▁community	-8.90299
▁quot	-8.90307
▁bad	-8.90327
or	-8.90452
▁opened	-8.90506
▁sales	-8.90528
ally	-8.90537
▁launched	-8.9059
▁higher	-8.90603
▁event	-8.90638
▁things	-8.90645
▁credit	-8.90874
▁talk	-8.91426
▁base	-8.91427
▁continued	-8.91449
▁senator	-8.91632
▁named	-8.91752
▁safety	-8.91832
▁why	-8.91833
▁association	-8.91855
▁leave	-8.92023
▁county	-8.92313
▁civilians	-8.92433
▁inter	-8.92579
▁governor	-8.92799
▁room	-8.92858
▁primary	-8.93382
▁joint	-8.93479
▁doing	-8.93499
▁cost	-8.93581
▁ra	-8.93584
▁programs	-8.93603
▁rule	-8.93742
▁damage	-8.9377
▁arrived	-8.93829
▁parties	-8.9384
▁offer	-8.93882
▁residents	-8.9401
▁address	-8.94046
▁suffer	-8.94067
▁similar	-8.94167
▁target	-8.94325
▁king	-8.94444
▁himself	-8.94563
▁concerns	-8.947
▁delegates	-8.94772
▁sign	-8.94955
▁measures	-8.95131
▁denied	-8.95358
▁bhutto	-8.95358
▁often	-8.95363
▁daily	-8.95376
▁average	-8.95567
▁daughter	-8.95591
▁message	-8.95596
▁gold	-8.95748
▁earth	-8.95769
▁break	-8.95913
▁river	-8.9601
▁care	-8.9613
▁estimated	-8.96239
▁camp	-8.9624
▁stage	-8.9632
while	-8.96475
▁husband	-8.96563
▁boy	-8.96617
▁identified	-8.9676
▁resolution	-8.96776
▁deputy	-8.96968
▁robert	-8.97106
▁bid	-8.97305
▁australian	-8.97398
▁risk	-8.9742
▁cars	-8.97425
▁shows	-8.97473
▁concern	-8.97599
▁africa	-8.97637
us	-8.97698
▁previous	-8.97864
▁attorney	-8.98048
▁fired	-8.98048
▁missile	-8.98058
▁always	-8.98192
▁2002	-8.98217
▁ordered	-8.98363
▁kong	-8.98398
▁production	-8.98425
▁population	-8.98457
▁parents	-8.98468
▁minute	-8.98478
▁radio	-8.98607
▁story	-8.98616
▁calling	-8.98742
▁scene	-8.98879
ung	-8.99019
▁ask	-8.99249
▁families	-8.99432
▁michael	-8.99434
▁cover	-8.99685
▁done	-8.99706
▁illegal	-8.99937
one	-9.0009
▁computer	-9.00149
▁iranian	-9.00151
▁form	-9.00156
▁push	-9.00217
▁popular	-9.0068
▁rest	-9.00745
▁funds	-9.00772
g	-9.00779
▁rose	-9.00919
▁royal	-9.00952
▁act	-9.0097
▁included	-9.00987
▁certain	-9.01109
▁myanmar	-9.01109
▁spent	-9.01134
▁suspected	-9.01305
▁education	-9.01616
ive	-9.01687
▁prince	-9.01949
▁ambassador	-9.01958
▁increasing	-9.01958
▁cases	-9.02086
▁period	-9.02341
▁details	-9.02366
▁embassy	-9.02385
8	-9.02412
▁sanctions	-9.0247
▁terrorist	-9.02719
▁armed	-9.02882
▁related	-9.02924
rought	-9.03206
▁living	-9.03246
3	-9.03294
▁dow	-9.03432
▁candidates	-9.03658
▁afternoon	-9.03679
▁followed	-9.03993
▁trial	-9.04039
▁fund	-9.0406
▁potential	-9.04114
ion	-9.04135
▁nato	-9.04148
▁ready	-9.04297
▁o	-9.04327
▁prevent	-9.04548
▁english	-9.0455
▁worst	-9.04554
▁crash	-9.04966
▁book	-9.04985
▁activities	-9.04989
▁cabinet	-9.04989
▁rally	-9.05015
▁elect	-9.05152
▁begin	-9.05347
▁nomination	-9.05349
▁crowd	-9.05353
▁source	-9.05354
▁cell	-9.05369
▁aim	-9.05439
▁huge	-9.05611
▁opening	-9.05733
▁comment	-9.05761
▁holding	-9.05838
carried	-9.05844
▁position	-9.05858
▁played	-9.059
▁refused	-9.06035
▁legal	-9.06175
▁comments	-9.06389
▁democrats	-9.06399
▁researchers	-9.06491
▁r	-9.06549
▁raised	-9.06565
▁sexual	-9.06769
▁african	-9.0682
▁doctors	-9.06855
2	-9.06987
▁view	-9.07047
▁drive	-9.07101
▁means	-9.07128
▁quarter	-9.07138
▁leaving	-9.07211
ton	-9.07214
▁bodies	-9.07223
▁share	-9.07429
▁fall	-9.07625
▁struck	-9.07661
▁allowed	-9.07862
▁claims	-9.07991
▁access	-9.08113
ra	-9.0821
▁streets	-9.08367
▁rescue	-9.08368
▁sure	-9.0858
▁terrorism	-9.0858
▁discuss	-9.08623
▁putin	-9.08679
▁love	-9.08813
▁ended	-9.0888
▁matter	-9.09002
▁cat	-9.09099
▁c	-9.09149
▁broke	-9.09164
▁response	-9.09484
▁focus	-9.09544
▁dr	-9.09615
▁returned	-9.09714
▁conditions	-9.09809
▁fact	-9.09895
▁blast	-9.09903
▁debate	-9.09915
▁question	-9.09976
▁instead	-9.1001
▁peninsula	-9.10408
▁create	-9.10466
▁passengers	-9.10811
▁rival	-9.10847
▁cities	-9.1088
▁hopes	-9.11214
▁mexico	-9.1134
▁parts	-9.11382
▁forward	-9.11473
▁pre	-9.1149
▁29	-9.11659
▁operations	-9.11736
▁title	-9.11804
▁illinois	-9.11809
▁needs	-9.1181
▁foot	-9.11849
▁published	-9.11957
▁35	-9.12209
▁announcement	-9.12221
▁course	-9.12244
▁trading	-9.12281
▁passed	-9.12335
▁interior	-9.12339
▁fans	-9.12602
▁st	-9.12746
▁progress	-9.12749
▁network	-9.12791
▁accept	-9.12808
▁sites	-9.1313
▁mid	-9.13368
▁murder	-9.13421
za	-9.13524
▁millions	-9.136
▁spending	-9.13699
▁spread	-9.1371
▁consider	-9.13876
▁saudi	-9.14169
▁available	-9.1419
▁nothing	-9.14201
z	-9.14298
▁warning	-9.14337
▁civil	-9.14693
ness	-9.14705
▁launch	-9.14816
▁charge	-9.15135
▁26	-9.1517
um	-9.15221
▁non	-9.15321
▁watch	-9.15376
▁80	-9.15693
▁citizens	-9.15943
▁ship	-9.16095
▁social	-9.16135
▁chicago	-9.16137
▁treatment	-9.1614
▁chance	-9.1615
▁data	-9.16153
▁institute	-9.16155
▁investment	-9.16156
▁31	-9.16277
▁annual	-9.16297
side	-9.16545
▁banks	-9.16559
▁moved	-9.16745
▁ceremony	-9.17125
▁2001	-9.17163
▁poor	-9.17195
▁follow	-9.17349
▁longer	-9.1746
▁winning	-9.17634
▁weather	-9.17638
▁rising	-9.17644
▁virginia	-9.17655
▁muslim	-9.17659
▁lawyer	-9.17662
▁movement	-9.17669
▁jail	-9.17767
▁declared	-9.17849
▁either	-9.18122
▁cannot	-9.18125
▁ki	-9.18186
▁enter	-9.18297
▁field	-9.18532
▁themselves	-9.18626
▁harry	-9.18626
▁thing	-9.18639
▁sold	-9.18642
▁decades	-9.18748
▁rebels	-9.18768
▁affairs	-9.18803
▁signed	-9.18832
▁diplomatic	-9.19123
▁italian	-9.19136
▁professor	-9.19174
▁analysts	-9.19195
▁deliver	-9.19413
▁increased	-9.19483
▁friends	-9.19522
▁smith	-9.19576
▁mass	-9.1959
▁snow	-9.19641
▁lack	-9.19645
f	-9.19718
▁commander	-9.19745
▁discovered	-9.19751
▁gain	-9.19826
▁moon	-9.19889
▁difficult	-9.1992
▁players	-9.1993
▁date	-9.20039
▁century	-9.20148
▁above	-9.20148
▁particular	-9.20149
▁chung	-9.20154
▁schools	-9.20204
▁club	-9.20211
▁steps	-9.20269
▁employees	-9.20408
▁adding	-9.20569
▁injuries	-9.20664
▁feet	-9.2067
▁size	-9.20686
▁single	-9.20757
ce	-9.20818
▁0	-9.20875
▁worked	-9.21035
▁award	-9.21071
▁construction	-9.21177
▁italy	-9.21195
▁rain	-9.21423
▁45	-9.21455
▁range	-9.21517
▁28	-9.21524
▁eu	-9.21659
▁green	-9.21677
▁mail	-9.21921
▁investigators	-9.21933
▁sun	-9.2209
▁espe	-9.22234
▁highest	-9.22342
▁quickly	-9.22367
el	-9.22437
▁destroyed	-9.22558
▁toll	-9.22592
▁remains	-9.22599
▁nasa	-9.22616
▁questions	-9.22778
▁female	-9.22781
▁rare	-9.22812
▁manager	-9.22857
▁additional	-9.22922
▁spain	-9.23274
▁dollar	-9.23364
▁helped	-9.23366
▁dozens	-9.23435
▁join	-9.23502
▁personal	-9.23588
▁giving	-9.23794
▁supreme	-9.23796
▁index	-9.23798
▁industrial	-9.23807
▁accident	-9.23809
▁worth	-9.23846
time	-9.23858
▁threatened	-9.24107
▁shooting	-9.24159
▁code	-9.24183
▁chavez	-9.24328
▁anything	-9.24329
▁jones	-9.24341
▁blue	-9.24425
▁vehicle	-9.24434
▁mayor	-9.24528
cially	-9.24546
▁request	-9.24637
▁indian	-9.2476
▁ice	-9.24785
▁approved	-9.24914
▁guard	-9.24918
▁letter	-9.24958
▁detained	-9.25044
▁forc	-9.25057
te	-9.25293
▁idea	-9.25398
▁paid	-9.25448
▁square	-9.2548
▁playing	-9.25489
▁hearing	-9.25507
▁uri	-9.25537
▁seeking	-9.25695
▁friend	-9.25736
▁everything	-9.2594
▁500	-9.26156
▁common	-9.2619
▁moscow	-9.26482
▁prosecution	-9.26483
▁nearby	-9.2651
▁90	-9.26536
▁allegations	-9.26606
▁uk	-9.26641
▁considered	-9.26911
▁massive	-9.27054
▁beat	-9.27129
▁session	-9.27154
▁hands	-9.2718
▁environmental	-9.27319
ial	-9.27399
▁appeal	-9.27458
▁envoy	-9.27578
▁carolina	-9.27582
▁kept	-9.27586
▁relationship	-9.27709
▁natural	-9.27742
▁secret	-9.27769
▁buy	-9.27774
▁attention	-9.28131
▁cancer	-9.28131
▁dropped	-9.28132
▁shut	-9.28145
and	-9.28216
▁firm	-9.28279
▁levels	-9.28484
4	-9.28554
▁changes	-9.28605
▁posted	-9.28606
▁aircraft	-9.28687
▁alliance	-9.28687
▁convicted	-9.2874
▁shiite	-9.28822
0000	-9.28842
▁safe	-9.28928
▁avoid	-9.2896
▁evening	-9.2909
▁contain	-9.29112
▁numbers	-9.29177
▁taiwan	-9.29227
▁driving	-9.29245
▁responsible	-9.29245
▁significant	-9.2925
▁happened	-9.29252
▁born	-9.29352
▁investors	-9.29406
▁original	-9.29428
▁criticized	-9.29433
ar	-9.29595
▁separate	-9.29608
▁success	-9.2971
▁loss	-9.29713
▁ex	-9.29726
▁8212	-9.29807
▁sides	-9.29998
▁remarks	-9.30013
▁bus	-9.30041
▁critical	-9.30049
▁plant	-9.30193
▁quit	-9.30194
▁fear	-9.30248
▁pennsylvania	-9.30371
▁responsibility	-9.30371
▁usual	-9.30402
000	-9.30636
▁build	-9.30664
▁visitors	-9.31025
▁college	-9.3109
▁crime	-9.31123
▁sell	-9.31135
▁wide	-9.31211
▁1000	-9.31267
▁xinhua	-9.31511
▁whom	-9.31513
▁society	-9.31529
▁admitted	-9.31588
▁kill	-9.31643
▁store	-9.31656
▁mountain	-9.31661
▁conservative	-9.31693
▁il	-9.31937
▁seat	-9.31961
▁stand	-9.32007
▁makes	-9.32065
▁authority	-9.32097
▁el	-9.32146
▁figure	-9.32178
▁draw	-9.32209
▁consumer	-9.32286
▁seek	-9.32436
▁heard	-9.32482
▁training	-9.32493
▁indonesia	-9.32518
co	-9.32594
▁ohio	-9.32665
▁planning	-9.32678
▁products	-9.32739
▁rock	-9.32797
▁independence	-9.32806
▁terror	-9.32849
▁student	-9.32868
▁costs	-9.32924
▁animals	-9.32935
▁prisoners	-9.32961
▁track	-9.332
▁management	-9.33247
▁thailand	-9.33249
▁arms	-9.3335
▁suspect	-9.3378
▁serve	-9.33793
▁tibet	-9.33811
▁complete	-9.33899
▁ii	-9.33955
▁pacific	-9.34419
▁criticism	-9.34419
▁jump	-9.3442
▁worldwide	-9.34428
▁baby	-9.34434
▁written	-9.34447
▁defeat	-9.34694
▁cho	-9.34761
▁buildings	-9.34989
▁abbas	-9.35062
▁committed	-9.3512
▁offered	-9.35129
▁nominee	-9.35229
▁bak	-9.35231
▁rejected	-9.35245
▁experience	-9.35294
▁suspects	-9.35389
▁previously	-9.35486
▁independent	-9.35489
▁contact	-9.35553
b	-9.35719
▁read	-9.35844
▁drop	-9.35892
▁constitution	-9.36025
▁custody	-9.36204
▁leadership	-9.36217
▁sale	-9.36291
▁reactor	-9.36433
▁raise	-9.36572
▁account	-9.36759
▁shortly	-9.36803
▁herald	-9.36811
▁impact	-9.36821
ro	-9.36826
▁regional	-9.3701
▁reform	-9.37012
▁insurgents	-9.37026
▁earthquake	-9.37043
▁ruled	-9.3714
▁bin	-9.37171
▁seats	-9.37218
be	-9.37283
00	-9.37283
9	-9.37353
▁class	-9.37371
▁commercial	-9.37413
▁ties	-9.3746
▁dae	-9.37498
▁proposed	-9.37515
▁allies	-9.37651
▁satellite	-9.37661
▁tests	-9.37662
▁explosion	-9.37665
▁giant	-9.37665
▁brother	-9.37669
▁rules	-9.37683
x	-9.37691
▁career	-9.37719
▁vehicles	-9.37898
▁includes	-9.37925
▁g	-9.37994
▁occurred	-9.38023
▁corruption	-9.38023
▁combat	-9.38057
▁300	-9.38194
▁voice	-9.38253
▁neighbor	-9.38285
▁remained	-9.38295
▁civilian	-9.38299
▁paper	-9.38307
▁environment	-9.38329
▁word	-9.38367
re	-9.38372
▁rich	-9.38414
▁georgia	-9.38469
▁prize	-9.385
▁reduce	-9.38533
▁microsoft	-9.38636
▁deep	-9.38834
▁beginning	-9.3885
6	-9.38885
▁port	-9.38915
▁zone	-9.3896
▁compar	-9.38979
▁marine	-9.39192
▁contract	-9.39227
▁moving	-9.39254
▁everyone	-9.39289
▁fine	-9.39299
▁actually	-9.39327
sh	-9.39525
han	-9.39557
▁ran	-9.39563
▁attacked	-9.39623
▁olympics	-9.39626
▁pick	-9.39655
▁linked	-9.39717
▁command	-9.3976
ia	-9.39767
▁boost	-9.39804
▁traffic	-9.39871
▁wrote	-9.39875
▁signs	-9.40131
▁effect	-9.40149
▁failure	-9.40499
▁climate	-9.405
▁fifth	-9.40503
▁shares	-9.40604
▁museum	-9.40759
▁science	-9.40786
▁immediate	-9.408
▁actor	-9.40812
▁traditional	-9.40836
▁reason	-9.40847
▁figures	-9.40918
▁documents	-9.41039
▁elected	-9.41096
▁myung	-9.41194
▁se	-9.41202
▁le	-9.41255
▁formal	-9.41294
▁events	-9.41473
▁brief	-9.41502
▁built	-9.41761
▁anyone	-9.41852
▁32	-9.4235
▁super	-9.42373
▁domestic	-9.42398
▁votes	-9.42537
▁regime	-9.42675
▁player	-9.42878
▁complex	-9.4303
▁queen	-9.43039
▁spanish	-9.43042
▁surgery	-9.43058
▁finance	-9.43351
▁bombing	-9.43543
▁itself	-9.43684
▁guilty	-9.43708
▁cash	-9.43726
▁prompt	-9.43997
▁marriage	-9.44006
▁showing	-9.44144
▁spoke	-9.44189
▁violent	-9.44334
▁james	-9.44341
▁bit	-9.44447
▁criminal	-9.44674
▁animal	-9.44681
▁hurt	-9.44695
▁girls	-9.44802
▁p	-9.44979
▁coach	-9.4499
▁turk	-9.45006
ity	-9.4502
▁shin	-9.45084
▁mosque	-9.45309
▁brain	-9.45328
▁tourists	-9.4553
▁fresh	-9.4564
▁faces	-9.45653
ation	-9.45655
▁fair	-9.45677
▁jong	-9.45694
▁rates	-9.45777
▁created	-9.458
▁peaceful	-9.45993
▁corp	-9.45998
▁bombs	-9.46019
▁bridge	-9.46074
▁colombia	-9.46145
▁policies	-9.46308
▁operating	-9.46308
▁self	-9.46315
▁shuttle	-9.46317
▁mobile	-9.46322
▁dispute	-9.46454
▁suggested	-9.46471
▁flights	-9.46519
▁gates	-9.46597
tp	-9.46653
▁addition	-9.4674
▁abe	-9.46886
▁owner	-9.46914
ian	-9.4696
▁filed	-9.47097
▁panel	-9.47325
▁truck	-9.4735
▁provided	-9.47379
▁bar	-9.47503
▁supply	-9.47645
▁telephone	-9.47645
▁necessary	-9.47672
▁concerned	-9.47714
▁moment	-9.48023
▁patients	-9.48139
▁terms	-9.48141
▁n	-9.48289
▁correspondent	-9.48324
▁powerful	-9.48349
▁lebanon	-9.48353
▁shown	-9.48378
▁speed	-9.48494
citing	-9.48624
▁republic	-9.48647
▁fears	-9.48789
▁confirm	-9.48817
ang	-9.48995
▁leban	-9.49039
▁stopped	-9.49195
▁football	-9.49278
▁involv	-9.49355
▁damaged	-9.49396
▁militant	-9.49413
▁promised	-9.49436
▁understand	-9.4948
▁approach	-9.49509
▁voting	-9.49687
▁ilbo	-9.49689
▁dangerous	-9.49697
▁row	-9.49784
▁suggest	-9.49832
▁terrorists	-9.49849
▁specific	-9.50089
▁conflict	-9.5009
▁suspended	-9.50113
▁represent	-9.5019
▁names	-9.50331
▁positive	-9.50376
▁sought	-9.50499
▁parliamentar	-9.50602
▁hu	-9.50658
▁village	-9.50758
▁words	-9.50768
▁works	-9.50821
▁blam	-9.50885
▁wearing	-9.50885
▁affect	-9.50895
▁stocks	-9.50994
▁regard	-9.51056
▁hollywood	-9.51071
▁fbi	-9.51074
▁cold	-9.51213
▁id	-9.51244
▁affected	-9.51249
▁remaining	-9.5144
▁drugs	-9.5145
▁apple	-9.51454
▁kids	-9.51456
▁performance	-9.515
id	-9.51674
▁amount	-9.51677
▁felt	-9.51769
▁territory	-9.51769
▁opportunity	-9.51769
▁confidence	-9.51773
▁bbc	-9.51777
▁navy	-9.51849
▁ongoing	-9.51975
▁palestinians	-9.51984
▁designed	-9.52171
▁resume	-9.52257
▁vow	-9.52509
▁referr	-9.52663
▁activists	-9.52724
▁gathered	-9.52724
▁measure	-9.52749
▁joined	-9.52914
▁rocket	-9.52935
▁laws	-9.52951
▁beach	-9.53137
▁overseas	-9.53183
▁cooperation	-9.53185
▁caught	-9.53185
▁journalists	-9.53201
▁seized	-9.53275
▁voted	-9.53303
▁sometime	-9.53354
▁check	-9.53493
▁protection	-9.53602
▁winter	-9.53603
▁takes	-9.53609
▁holiday	-9.5364
▁maintain	-9.53748
▁ben	-9.53833
▁wrong	-9.53891
▁possibility	-9.53897
▁crude	-9.53897
▁lines	-9.53926
▁na	-9.53928
▁lone	-9.54138
▁screen	-9.54181
▁van	-9.54253
▁quake	-9.54338
▁opinion	-9.5436
▁heat	-9.5446
▁premier	-9.54558
▁straight	-9.54616
▁olmert	-9.54617
▁anniversary	-9.54619
▁investigating	-9.54621
▁headquarters	-9.54669
▁images	-9.54696
▁blow	-9.54723
▁bay	-9.54797
▁constitutional	-9.54832
▁review	-9.54941
▁initial	-9.55013
▁present	-9.55015
▁placed	-9.55048
▁receive	-9.55085
▁dozen	-9.55107
▁considering	-9.5523
▁ways	-9.55254
▁sa	-9.55267
▁brazil	-9.55328
lew	-9.55354
▁peter	-9.55363
▁ht	-9.55391
▁customers	-9.5558
▁ball	-9.55825
▁double	-9.55878
▁hurricane	-9.56071
▁assistant	-9.56075
▁controversial	-9.56083
▁throughout	-9.5609
▁below	-9.56117
▁severe	-9.56247
▁critics	-9.56253
▁honor	-9.56439
▁wa	-9.5646
▁flu	-9.56526
▁package	-9.56569
▁christophe	-9.56806
▁yahoo	-9.56806
▁christmas	-9.56807
▁display	-9.56807
vez	-9.56902
▁disaster	-9.57308
▁language	-9.57315
▁winner	-9.57347
▁blair	-9.57547
▁laden	-9.57549
▁famous	-9.5759
▁surrounding	-9.57611
▁choice	-9.57629
▁influence	-9.57705
▁kilometers	-9.57738
▁goes	-9.5786
▁directly	-9.5787
▁type	-9.57887
▁ministers	-9.57949
▁collapse	-9.58078
▁meetings	-9.58081
▁soldier	-9.58089
▁rebel	-9.581
joins	-9.58188
▁facilities	-9.58293
▁madrid	-9.58294
▁bear	-9.58347
▁material	-9.58434
▁declined	-9.58436
▁arab	-9.58478
▁produced	-9.58479
▁develop	-9.58566
▁speak	-9.58593
asp	-9.58731
▁richard	-9.58781
▁barrel	-9.58848
▁kidnapped	-9.59046
▁extreme	-9.59049
▁true	-9.59082
▁burma	-9.59128
▁developing	-9.59193
▁alone	-9.59199
▁auto	-9.59202
▁direct	-9.59264
▁sunni	-9.59295
▁fighters	-9.59389
▁art	-9.59443
▁behavior	-9.5957
▁deadline	-9.59578
▁scandal	-9.59592
total	-9.59677
▁song	-9.5976
▁twice	-9.59803
▁unit	-9.59806
▁spark	-9.59817
▁gone	-9.59962
▁treasur	-9.60086
▁pack	-9.60327
▁magazine	-9.60344
▁victim	-9.60372
▁champions	-9.60502
▁exile	-9.60571
▁overall	-9.60588
▁winds	-9.60597
▁tech	-9.60668
▁blame	-9.60777
▁challenge	-9.60823
▁broadcast	-9.60908
▁abu	-9.61102
ist	-9.61138
▁decade	-9.61147
▁pass	-9.61316
▁happy	-9.61323
▁mugabe	-9.61335
▁charles	-9.61336
▁festival	-9.61336
▁sudan	-9.61336
▁species	-9.61367
▁activity	-9.61374
▁witnesses	-9.6138
▁waters	-9.6148
▁attend	-9.61736
▁assault	-9.61788
▁selling	-9.61791
▁value	-9.61995
▁software	-9.62111
▁recession	-9.62114
▁resignation	-9.62116
▁canada	-9.62129
▁2009	-9.62146
▁helicopter	-9.62712
▁northeast	-9.62865
▁politics	-9.62892
▁ocean	-9.62988
ever	-9.62995
▁bombings	-9.63299
▁eye	-9.6343
▁demands	-9.63433
▁wound	-9.63435
▁h	-9.63465
▁throw	-9.63614
▁finish	-9.63614
▁prepared	-9.63632
▁singapore	-9.63659
▁hussein	-9.63679
▁palace	-9.6368
▁multi	-9.63695
▁married	-9.63711
▁require	-9.63752
▁talking	-9.63926
▁missiles	-9.63949
▁imposed	-9.63953
▁airline	-9.64242
is	-9.64248
▁doctor	-9.64298
▁proposal	-9.64305
▁wild	-9.64422
▁zimbabwe	-9.64454
▁pentagon	-9.64473
▁door	-9.64506
ie	-9.64632
▁williams	-9.64735
▁god	-9.64895
▁consumers	-9.65005
▁determine	-9.65071
▁birth	-9.65071
▁style	-9.65083
▁headed	-9.65197
▁transport	-9.65265
▁gordon	-9.65273
▁knew	-9.65273
▁francisco	-9.65275
▁33	-9.65282
▁losses	-9.65339
▁setting	-9.65353
▁gay	-9.65366
▁pope	-9.65377
▁targeted	-9.65412
▁card	-9.65445
▁records	-9.65496
▁foreigners	-9.65513
▁lo	-9.65567
▁count	-9.6559
di	-9.65733
▁actions	-9.65736
▁jet	-9.65748
▁trouble	-9.65749
▁william	-9.65825
▁steve	-9.65837
▁improve	-9.65858
▁democrat	-9.65886
▁prosecutor	-9.6593
▁secure	-9.65946
▁dress	-9.65948
▁seed	-9.66005
▁reuters	-9.66079
▁agencies	-9.6608
▁li	-9.66099
▁ending	-9.66167
▁controlled	-9.66244
▁da	-9.66255
▁required	-9.66432
▁systems	-9.66435
▁cast	-9.66542
▁syria	-9.66602
▁arm	-9.66645
▁model	-9.66737
▁sports	-9.66793
▁waiting	-9.66809
▁lived	-9.66812
eastern	-9.66884
▁thai	-9.66891
▁beyond	-9.66892
▁presence	-9.66892
▁du	-9.67087
▁abuse	-9.67129
▁forecast	-9.67222
▁smoke	-9.67265
▁transfer	-9.67368
▁tank	-9.67388
▁hot	-9.67437
▁las	-9.67529
▁resort	-9.67539
▁hostage	-9.67587
▁camera	-9.67621
▁ali	-9.67638
▁gnp	-9.67712
▁draft	-9.67713
▁declaration	-9.67715
▁trust	-9.67725
▁hall	-9.6773
▁hair	-9.67754
▁tough	-9.67774
▁halt	-9.67789
▁airlines	-9.67884
▁computers	-9.67957
▁route	-9.68013
▁400	-9.68051
▁competition	-9.68359
▁resolve	-9.68368
▁dog	-9.6838
▁male	-9.68454
▁govern	-9.68454
▁establish	-9.685
ty	-9.68503
▁condoleez	-9.68538
▁crackdown	-9.68539
▁relief	-9.68539
▁maliki	-9.68541
▁serving	-9.68559
▁la	-9.68633
▁150	-9.68768
▁ma	-9.68784
▁sense	-9.68888
▁pictures	-9.69004
▁author	-9.69052
▁losing	-9.69076
▁crimes	-9.69108
▁fully	-9.69147
▁whole	-9.69161
▁christian	-9.69178
▁adviser	-9.69241
tan	-9.69347
▁egypt	-9.69359
▁soviet	-9.69372
▁dialogue	-9.69372
▁supplies	-9.69372
▁various	-9.69373
▁actress	-9.69378
▁withdrawal	-9.69435
ri	-9.69462
▁developed	-9.69514
▁forest	-9.69539
▁36	-9.69565
▁burn	-9.69573
▁served	-9.6969
▁stem	-9.69781
▁politicians	-9.69791
men	-9.69852
atomic	-9.69862
▁neighborhood	-9.70084
▁walk	-9.70092
▁singer	-9.70096
▁block	-9.70112
▁deadly	-9.70149
▁approval	-9.70212
▁sharif	-9.70215
▁1999	-9.70225
▁demonstrators	-9.70233
▁lift	-9.70244
▁roll	-9.70249
▁welcome	-9.70331
▁cells	-9.70362
ry	-9.70484
▁traveling	-9.70535
▁happen	-9.70552
▁republicans	-9.70556
▁scale	-9.70607
▁tony	-9.70687
▁stars	-9.70824
▁net	-9.70895
▁flow	-9.70897
▁floor	-9.7092
▁apartment	-9.70937
▁product	-9.70944
▁tibetan	-9.70948
▁analyst	-9.7095
▁witness	-9.71015
▁quality	-9.7106
▁kosovo	-9.71061
▁religious	-9.71064
▁kyi	-9.71072
ment	-9.711
▁bomber	-9.71164
▁suffering	-9.71276
▁determined	-9.7137
▁owned	-9.71469
▁removed	-9.71482
▁withdraw	-9.71705
▁isn	-9.7176
▁howard	-9.71947
▁places	-9.7224
▁fled	-9.72243
▁pledg	-9.72319
▁42	-9.72341
▁martin	-9.72396
▁widely	-9.72409
▁save	-9.72472
▁wing	-9.72482
▁mine	-9.72624
▁struggle	-9.72633
▁defend	-9.7265
▁freedom	-9.72663
▁image	-9.72676
▁delay	-9.72682
▁caus	-9.72697
▁199	-9.72709
▁probab	-9.72736
▁academy	-9.72776
▁facing	-9.72777
▁kabul	-9.72777
▁property	-9.72779
▁38	-9.72788
▁ceo	-9.72842
▁zoo	-9.7285
▁taxes	-9.72884
im	-9.72924
▁historic	-9.72949
▁provid	-9.73012
▁counter	-9.73017
▁sever	-9.73113
▁changed	-9.73173
▁standing	-9.73279
▁produce	-9.73285
▁probe	-9.7346
▁questioned	-9.73522
▁partner	-9.73598
▁journal	-9.73633
▁encourage	-9.73646
▁unveil	-9.73646
▁beckham	-9.73647
▁basic	-9.73696
▁planet	-9.73719
▁islam	-9.7374
▁prove	-9.73746
▁normal	-9.73929
▁picture	-9.74031
▁promise	-9.74043
▁finding	-9.74046
▁users	-9.74099
▁houses	-9.74173
▁surge	-9.74173
▁tens	-9.74176
▁lawyers	-9.74458
▁clean	-9.74481
▁fraud	-9.74523
▁budget	-9.74526
▁diana	-9.74531
▁fellow	-9.74531
▁1998	-9.74538
▁1980	-9.74539
▁located	-9.74571
▁continues	-9.74576
▁visited	-9.74625
▁sky	-9.74731
▁businesses	-9.74743
▁torch	-9.74775
▁hear	-9.75012
▁gun	-9.75047
▁rape	-9.75107
▁via	-9.75305
▁extra	-9.75347
ance	-9.7539
▁michigan	-9.75408
▁struggling	-9.75408
▁tehran	-9.75408
▁saddam	-9.75408
▁kurdish	-9.75408
▁1990	-9.75435
▁weight	-9.75513
▁items	-9.75603
▁demanded	-9.75675
▁wave	-9.75733
▁picked	-9.75793
▁active	-9.75871
▁demonstrations	-9.75984
▁estimates	-9.76048
▁accepted	-9.76129
▁ko	-9.76145
▁arabia	-9.76153
na	-9.76169
▁replace	-9.76202
▁division	-9.76215
▁raid	-9.76269
▁boat	-9.76274
▁highway	-9.76282
▁thaksin	-9.76301
▁housing	-9.76301
▁kennedy	-9.76301
▁transportation	-9.7631
▁stake	-9.76333
▁spot	-9.76493
▁alive	-9.76496
▁fed	-9.76528
▁organizations	-9.76554
▁collapsed	-9.76559
▁touch	-9.766
▁stone	-9.76719
▁ru	-9.76738
▁tensions	-9.76744
suu	-9.76826
▁explosives	-9.76829
▁discussions	-9.76859
▁culture	-9.76997
▁alert	-9.77107
▁channel	-9.77131
▁device	-9.77145
▁55	-9.77175
▁vietnam	-9.77202
▁virtual	-9.77202
▁uranium	-9.77202
▁spring	-9.77227
▁heavily	-9.77248
▁captured	-9.77373
▁climb	-9.77396
▁rank	-9.77497
▁initially	-9.77612
▁teams	-9.77675
▁indicated	-9.77807
▁sleep	-9.77905
▁kidnapping	-9.78039
▁page	-9.78067
▁appearance	-9.78072
▁solution	-9.78072
▁southeast	-9.78074
▁alcohol	-9.78089
▁penalty	-9.78111
▁assistance	-9.78115
▁stood	-9.78133
▁tourism	-9.78135
▁shift	-9.78203
▁cuts	-9.7828
▁ring	-9.78292
▁banned	-9.7831
▁broken	-9.78427
▁joong	-9.78464
▁wind	-9.78698
▁hop	-9.78702
▁reserve	-9.78768
▁refugees	-9.78833
▁cuba	-9.78973
▁attempts	-9.78998
▁ethnic	-9.79028
▁junta	-9.79029
ribal	-9.79037
▁speculation	-9.79043
▁exploded	-9.79063
▁sadr	-9.79092
▁virus	-9.79109
ley	-9.79119
la	-9.7922
▁jose	-9.79293
▁scored	-9.79329
▁mind	-9.79338
▁decide	-9.79489
▁pa	-9.79541
▁attempted	-9.79633
▁kenya	-9.79809
▁inc	-9.7983
▁possibl	-9.79844
▁rush	-9.79918
▁respect	-9.79938
▁arizona	-9.79954
▁currency	-9.79954
▁exact	-9.79954
▁stadium	-9.79955
▁islamabad	-9.79955
▁nicola	-9.79955
▁vegas	-9.79957
▁foundation	-9.79968
▁clashes	-9.79976
▁spend	-9.79998
▁injury	-9.8005
western	-9.80051
▁faced	-9.8007
▁photos	-9.80119
ester	-9.80148
▁sub	-9.80349
▁threatening	-9.80524
▁53	-9.80524
ized	-9.80596
▁warming	-9.80663
▁flying	-9.8073
▁cruise	-9.80789
▁keeping	-9.80796
▁remote	-9.80889
▁physical	-9.80889
▁journalist	-9.80896
▁personnel	-9.80919
▁troop	-9.81077
▁brand	-9.81132
▁greater	-9.81181
▁heads	-9.81254
▁convention	-9.81341
▁completed	-9.81393
▁gov	-9.81409
▁tom	-9.81569
▁nor	-9.81686
▁fast	-9.81733
▁l	-9.81794
▁ships	-9.81795
▁jerusalem	-9.81832
▁massachusetts	-9.81832
▁euro	-9.81878
▁ease	-9.81898
▁ensure	-9.81938
▁ho	-9.81987
▁holds	-9.81991
age	-9.82012
land	-9.82191
▁opposed	-9.82197
ful	-9.82388
at	-9.82493
▁sharp	-9.8252
▁phones	-9.82564
▁box	-9.82707
▁income	-9.82754
▁negotiator	-9.82784
▁equipment	-9.82785
▁crucial	-9.82787
▁nationwide	-9.8279
▁dna	-9.82815
▁finished	-9.82891
▁cia	-9.83014
▁commissioner	-9.83069
▁representatives	-9.83432
▁pain	-9.8358
as	-9.83701
cient	-9.83717
▁connection	-9.83731
▁handed	-9.83731
▁delayed	-9.83742
▁trillion	-9.83746
▁angry	-9.83752
▁lose	-9.83776
ought	-9.8378
▁iowa	-9.83785
▁jung	-9.83787
▁spears	-9.83807
▁answer	-9.83833
▁driver	-9.83848
▁hoped	-9.84269
▁goals	-9.84351
▁tons	-9.84392
▁projects	-9.84553
▁leg	-9.84583
ina	-9.84588
▁pounds	-9.84646
▁ba	-9.84698
▁reaction	-9.84712
▁bailout	-9.84718
▁fatah	-9.84719
▁involvement	-9.8472
▁wake	-9.84721
▁downtown	-9.84737
▁eventually	-9.84789
▁anger	-9.84941
▁48	-9.85068
▁jan	-9.85176
ey	-9.85178
▁entire	-9.85366
▁executives	-9.85423
▁band	-9.85506
▁han	-9.85539
▁mo	-9.85652
▁minor	-9.85662
▁delegation	-9.85694
▁samsung	-9.85698
▁google	-9.857
▁stall	-9.85701
▁estate	-9.85704
▁footage	-9.85709
▁carbon	-9.85714
▁perfect	-9.8572
▁relative	-9.85723
▁lawmaker	-9.85731
▁jury	-9.85738
▁tonight	-9.85787
▁evacuated	-9.85818
▁dogs	-9.85867
▁dismissed	-9.8589
▁visiting	-9.85992
▁smaller	-9.86011
▁tape	-9.86196
▁sw	-9.86204
▁intended	-9.86242
▁buying	-9.86301
▁treated	-9.86327
ur	-9.86353
▁probabl	-9.86423
▁films	-9.86433
▁founder	-9.86454
▁surprise	-9.86466
corporate	-9.86601
▁34	-9.86609
ine	-9.86643
▁crashed	-9.86643
▁facility	-9.86688
▁invasion	-9.86688
▁magnitude	-9.86688
▁dutch	-9.86689
▁studies	-9.86692
▁pair	-9.86692
▁nevada	-9.86693
▁orbit	-9.86698
▁version	-9.86713
▁mike	-9.86732
▁discovery	-9.86744
▁santa	-9.86785
▁piece	-9.86814
▁internal	-9.86835
ham	-9.86991
▁promote	-9.87115
▁windows	-9.87265
haps	-9.87417
▁seriously	-9.87608
▁table	-9.87626
▁stress	-9.87635
▁favor	-9.87672
▁export	-9.87672
▁fashion	-9.87687
▁simpson	-9.87695
▁nobel	-9.87703
▁audience	-9.87708
▁tournament	-9.87711
▁concert	-9.87719
▁detail	-9.87734
▁tight	-9.87739
▁boycott	-9.87815
▁44	-9.8789
▁transition	-9.87896
▁gang	-9.87922
▁closer	-9.87924
▁sound	-9.87942
▁canceled	-9.87963
▁43	-9.88014
▁modern	-9.88192
▁condemned	-9.88208
▁reasons	-9.88219
▁threats	-9.88249
▁nepal	-9.88308
▁provinc	-9.88542
▁dan	-9.88551
▁fish	-9.88598
▁goods	-9.88606
▁broad	-9.88671
itarian	-9.8869
▁mahmoud	-9.88695
▁abroad	-9.88698
▁karzai	-9.88698
▁memorial	-9.88698
▁offensive	-9.88698
▁assassination	-9.88699
▁relay	-9.88715
▁oscar	-9.8874
▁51	-9.88743
▁speaker	-9.88823
▁books	-9.88884
▁meant	-9.88913
▁announce	-9.88951
▁pledge	-9.89068
▁completely	-9.89267
ne	-9.89462
▁offices	-9.89614
▁indicate	-9.89638
▁identify	-9.89718
▁status	-9.8972
▁insurance	-9.89721
▁milan	-9.89723
▁daniel	-9.89726
▁jackson	-9.89726
▁cbs	-9.89745
▁content	-9.89753
▁walking	-9.89775
▁treaty	-9.89876
▁freed	-9.90199
▁looks	-9.9026
▁meters	-9.90307
▁rome	-9.90309
▁diplomats	-9.90353
▁haven	-9.90453
▁watched	-9.90505
▁52	-9.90549
▁alaska	-9.90563
ch	-9.90607
til	-9.90656
▁relatives	-9.90724
▁ten	-9.90735
▁sheriff	-9.90749
▁strategy	-9.90749
▁suspicion	-9.90749
▁dubai	-9.90749
▁presidency	-9.9075
▁babies	-9.90751
▁pound	-9.90831
▁putting	-9.90844
▁travelers	-9.90961
do	-9.90962
▁yes	-9.90985
▁miss	-9.90994
▁farmers	-9.91003
▁colombian	-9.91007
▁doubt	-9.91106
▁attract	-9.91226
▁perform	-9.91259
▁regular	-9.91475
▁stations	-9.91499
▁killings	-9.91504
▁forum	-9.91525
▁extended	-9.91548
▁ally	-9.91581
▁roads	-9.91596
▁exports	-9.91746
▁movies	-9.91763
▁maca	-9.91777
▁advantage	-9.91791
▁casualties	-9.91794
▁berlin	-9.91796
▁gunmen	-9.91798
▁nbc	-9.91841
▁danger	-9.91843
▁catch	-9.91857
▁champion	-9.91877
▁upon	-9.91905
▁organizers	-9.91957
▁aboard	-9.92042
▁cents	-9.92112
▁manch	-9.92153
ner	-9.92233
▁none	-9.92319
▁lay	-9.92427
▁mile	-9.9247
▁aide	-9.9252
▁limited	-9.92555
▁reporter	-9.92615
▁calm	-9.92776
▁coup	-9.92785
▁kingdom	-9.92845
▁plot	-9.92865
▁walked	-9.92865
▁ranking	-9.92895
▁pilot	-9.9296
▁appointed	-9.9305
▁100000	-9.93057
▁cited	-9.93096
▁resign	-9.93188
▁65	-9.93509
▁watching	-9.93718
▁venezuela	-9.93735
it	-9.93895
▁anonymity	-9.93907
▁sydney	-9.93907
▁unemployment	-9.93908
▁lady	-9.93911
▁cheney	-9.93912
▁princess	-9.9393
▁detention	-9.93943
▁commitment	-9.94012
▁weapon	-9.94013
▁heading	-9.94037
▁recovery	-9.9409
▁standard	-9.94125
▁survivors	-9.94205
▁strongly	-9.9425
▁edge	-9.94302
▁lake	-9.94378
▁clearly	-9.94411
▁landing	-9.94516
▁prepar	-9.9461
▁maker	-9.9462
▁guards	-9.94756
▁iraqis	-9.94789
rew	-9.94843
▁standards	-9.94869
▁th	-9.94884
▁dark	-9.9494
▁smoking	-9.94982
▁mohammed	-9.94983
▁simple	-9.94983
▁entertainment	-9.94983
▁diego	-9.94987
▁bought	-9.95012
▁strain	-9.95014
▁task	-9.95067
▁visa	-9.95082
▁johnson	-9.95089
▁sister	-9.95104
▁narrow	-9.95174
▁agent	-9.95194
▁3000	-9.95241
▁gets	-9.95325
▁fly	-9.95329
▁revealed	-9.95453
▁dong	-9.95582
▁worse	-9.95754
▁benefits	-9.95789
▁muslims	-9.9599
▁toys	-9.96025
▁widespread	-9.96069
▁easy	-9.9607
▁technical	-9.9607
▁buried	-9.9607
▁tomorrow	-9.9607
▁hilton	-9.9607
▁nadal	-9.96076
▁else	-9.9608
▁engag	-9.96109
▁example	-9.96165
▁electronic	-9.96183
▁license	-9.96216
ling	-9.96225
▁sport	-9.96289
▁describe	-9.96305
▁weekly	-9.96343
▁10000	-9.96372
▁contest	-9.96419
▁wolf	-9.96652
▁ang	-9.96853
▁equal	-9.96865
▁die	-9.97053
▁te	-9.97053
▁sit	-9.97101
▁negative	-9.97168
▁potter	-9.97169
▁delta	-9.97171
▁destruction	-9.97174
▁electora	-9.97178
ta	-9.97186
▁cutting	-9.97191
▁monks	-9.97239
▁catholic	-9.97295
▁passenger	-9.97316
▁color	-9.97328
▁j	-9.97389
▁mount	-9.97401
▁newspapers	-9.97413
▁suit	-9.97426
dai	-9.97517
▁insisted	-9.97561
▁creat	-9.97801
▁split	-9.97865
way	-9.97933
▁awards	-9.98134
▁agree	-9.98196
▁simply	-9.98279
▁canadian	-9.98279
▁agenda	-9.98281
▁debut	-9.98282
▁renew	-9.98282
▁electricity	-9.98286
▁mention	-9.98292
▁lowest	-9.9835
▁continuing	-9.9838
▁resources	-9.98448
▁document	-9.98467
▁extend	-9.98539
ional	-9.98564
▁eyes	-9.98602
▁acknowledged	-9.98619
▁alexand	-9.98633
▁governments	-9.98798
▁mad	-9.98873
▁tear	-9.98884
▁patrol	-9.98908
▁quick	-9.99004
▁bureau	-9.99131
▁strip	-9.9921
▁malaysia	-9.99254
▁woo	-9.99299
▁jersey	-9.99403
▁thomas	-9.99403
▁begun	-9.99405
▁unclear	-9.99405
▁soccer	-9.99409
▁apology	-9.99419
▁tested	-9.99465
▁trapped	-9.99536
▁percentage	-9.99536
▁choose	-9.99545
▁medicine	-9.9956
▁mr	-9.99608
▁drinking	-9.9986
▁rooms	-9.99937
▁triggered	-10.0001
▁era	-10.0032
▁investigate	-10.0032
▁judges	-10.0048
ma	-10.0049
▁decline	-10.0049
▁chelsea	-10.0054
▁ukraine	-10.0054
▁liverpool	-10.0054
▁2010	-10.0055
▁valley	-10.0055
▁plus	-10.0057
▁restrictions	-10.0066
▁auction	-10.0069
▁motor	-10.0072
▁generation	-10.0081
▁koreas	-10.0107
▁landed	-10.0109
▁loans	-10.0116
▁link	-10.0118
▁communications	-10.0136
▁learned	-10.0137
ious	-10.014
▁birds	-10.0143
ier	-10.0155
▁enemy	-10.0169
▁nature	-10.0169
▁conspiracy	-10.0169
▁overnight	-10.0169
▁atlanta	-10.0171
▁basis	-10.0172
▁trail	-10.018
▁indiana	-10.0185
▁attended	-10.0186
▁dream	-10.0189
▁grow	-10.019
▁cultur	-10.0195
▁debt	-10.0197
▁assets	-10.0202
▁wait	-10.0211
▁fill	-10.0244
▁differences	-10.0246
▁successful	-10.0253
▁surface	-10.0263
▁discussed	-10.0272
ha	-10.0273
ca	-10.028
▁unusual	-10.0285
▁closing	-10.0285
▁standoff	-10.0286
▁yongbyon	-10.0286
▁rescuers	-10.0286
▁diamond	-10.0287
▁legislation	-10.0287
▁burned	-10.0288
▁writing	-10.0291
producing	-10.0292
▁exit	-10.0302
▁en	-10.0302
▁lawsuit	-10.0303
▁favorite	-10.0305
▁tourist	-10.0309
▁regulations	-10.031
▁deployed	-10.0316
▁fewer	-10.0329
▁listen	-10.0332
▁exist	-10.0334
▁offering	-10.0335
▁targets	-10.0336
▁46	-10.0342
▁respond	-10.0366
▁humans	-10.0372
▁di	-10.0379
▁gains	-10.0389
▁marked	-10.039
no	-10.0395
▁frank	-10.0401
▁bangkok	-10.0403
▁clinic	-10.0403
▁maryland	-10.0403
▁khan	-10.041
▁pushing	-10.0417
▁wen	-10.0422
▁concluded	-10.0422
▁vessel	-10.0425
▁professional	-10.0431
▁wins	-10.0441
▁provinces	-10.0442
▁warm	-10.0458
▁learn	-10.0465
▁interests	-10.047
▁bi	-10.0475
▁permanent	-10.0488
▁filled	-10.0492
▁reduced	-10.0493
▁planes	-10.0494
▁herself	-10.0522
▁preliminar	-10.0522
▁mccann	-10.0522
▁bilateral	-10.0522
▁dramatic	-10.0522
▁federer	-10.0522
▁proud	-10.0523
▁abdullah	-10.0523
▁lifted	-10.0524
▁shrine	-10.0525
▁frozen	-10.0526
▁hole	-10.0526
▁knows	-10.0527
▁homeland	-10.0529
▁repeated	-10.053
▁slightly	-10.0533
▁advance	-10.0534
▁acting	-10.0535
▁path	-10.0537
▁album	-10.0543
▁suburb	-10.0543
se	-10.0543
▁exercise	-10.0544
▁ticket	-10.0545
▁aides	-10.0548
▁breaking	-10.0548
▁powers	-10.0551
▁thank	-10.0573
▁limit	-10.0582
▁liberal	-10.0595
▁fit	-10.0595
▁organiz	-10.0605
▁teachers	-10.0607
▁wealth	-10.0622
▁remove	-10.0628
▁questioning	-10.0633
▁chances	-10.0637
▁controversy	-10.0642
▁tsunami	-10.0642
▁yellow	-10.0642
▁fayed	-10.0642
▁edition	-10.0643
▁hwang	-10.0643
▁practice	-10.0644
▁pace	-10.0646
▁digital	-10.0647
▁invited	-10.0648
▁inflation	-10.0649
▁rivals	-10.065
▁boats	-10.0651
▁wear	-10.0658
▁recover	-10.0659
▁location	-10.0669
▁inspectors	-10.0675
▁edwards	-10.0676
▁64	-10.0679
▁spy	-10.0683
▁opponents	-10.0687
▁healthy	-10.0694
▁effects	-10.0708
▁ability	-10.0714
▁rail	-10.0714
beth	-10.0728
▁plants	-10.073
▁entering	-10.0735
▁strikes	-10.0737
▁allows	-10.0745
▁runs	-10.0749
▁darfur	-10.0764
▁hezbollah	-10.0764
▁miami	-10.0764
▁radical	-10.0765
▁palin	-10.0766
▁unification	-10.0767
▁kang	-10.0767
▁chrysler	-10.0771
▁subject	-10.0788
▁guns	-10.0797
▁willing	-10.08
▁guy	-10.0802
▁suggests	-10.0813
▁fate	-10.0814
▁min	-10.0819
ory	-10.0821
▁reading	-10.0824
▁shar	-10.0825
▁hub	-10.0828
azir	-10.0847
▁stores	-10.0848
▁focused	-10.0872
▁bird	-10.0882
▁southwest	-10.0884
▁campus	-10.0887
▁journey	-10.0888
▁assist	-10.0889
▁bottom	-10.0891
▁hospitalized	-10.0892
▁firefighters	-10.0897
▁x	-10.0903
▁leads	-10.0906
▁venezuelan	-10.0908
▁arrival	-10.0914
▁sponsor	-10.0915
▁centers	-10.0919
▁refugee	-10.0921
▁materials	-10.0923
▁profile	-10.0941
▁ill	-10.0953
▁recall	-10.0953
▁bottle	-10.0962
▁islands	-10.0963
▁41	-10.0979
▁39	-10.0984
v	-10.0993
▁boom	-10.1003
▁lama	-10.1009
▁falling	-10.1009
▁strength	-10.1011
▁convoy	-10.1013
▁yonhap	-10.1013
▁pretty	-10.1013
▁gulf	-10.1014
▁drew	-10.1016
▁retired	-10.1017
▁fallen	-10.1018
▁emissions	-10.1024
▁seconds	-10.1035
▁presented	-10.1036
▁cleric	-10.1039
▁62	-10.1041
▁outbreak	-10.1042
▁rockets	-10.1058
▁boys	-10.1061
▁failing	-10.1063
ting	-10.1077
▁flooding	-10.1083
▁hospitals	-10.1092
▁pop	-10.1096
▁options	-10.11
▁beating	-10.1101
ov	-10.1126
▁desert	-10.113
▁ka	-10.1133
▁northwest	-10.1137
▁captain	-10.1139
▁youtube	-10.1139
▁shopping	-10.114
▁gunman	-10.1143
▁formed	-10.115
dalai	-10.1151
▁palm	-10.1153
▁findings	-10.1156
▁larger	-10.1161
▁zealand	-10.1162
▁yang	-10.1165
▁restaurant	-10.1171
▁sector	-10.1171
▁expert	-10.1171
rs	-10.1172
▁repeatedly	-10.1174
▁predicted	-10.1181
▁54	-10.1186
▁roman	-10.1186
▁holy	-10.1187
▁delivery	-10.1192
▁osam	-10.1192
▁lying	-10.1203
▁neighbors	-10.1212
ad	-10.1217
▁sony	-10.1235
▁truth	-10.1238
▁resigned	-10.1246
▁tim	-10.125
▁800	-10.1255
▁mars	-10.126
▁riot	-10.1261
▁invest	-10.1266
▁warnings	-10.1267
▁gasoline	-10.1268
▁innocent	-10.1268
▁neither	-10.1268
▁immigration	-10.1268
▁compete	-10.1268
▁vacation	-10.1268
▁colorado	-10.1268
▁girlfriend	-10.1268
▁older	-10.128
ept	-10.1284
▁celebrate	-10.1297
▁corner	-10.1299
▁gap	-10.1299
▁benefit	-10.1301
▁label	-10.1303
▁tree	-10.1305
▁temperatures	-10.1311
▁featur	-10.1318
▁requested	-10.1346
▁staying	-10.1355
▁accus	-10.1356
▁sean	-10.136
▁escape	-10.1377
▁61	-10.1378
▁trains	-10.1389
ant	-10.1393
▁drove	-10.1397
▁vatican	-10.1397
