<pad>	0
<s>	0
</s>	0
<unk>	0
<PAD>	0
<BOS>	0
<EOS>	0
<UNK>	0
을	-3.53386
는	-3.66218
의	-3.71542
은	-3.99886
를	-4.0089
▁	-4.19274
가	-4.32156
에	-4.39115
이	-4.43308
고	-4.63385
한	-5.09926
에서	-5.10896
로	-5.12868
▁이	-5.18453
인	-5.22699
▁그	-5.25486
일	-5.25879
으로	-5.34772
▁있다	-5.41066
과	-5.44189
와	-5.54002
▁수	-5.5703
도	-5.59748
▁밝혔다	-5.63974
▁말했다	-5.66265
▁고	-5.69872
할	-5.76074
년	-5.77997
▁있는	-5.84249
하고	-5.98328
지	-5.99751
▁2	-6.068
▁1	-6.11156
▁대한	-6.14566
▁전	-6.15226
▁위해	-6.16198
▁한	-6.19638
▁이번	-6.21762
다	-6.23159
▁미국	-6.23551
▁전했다	-6.24023
며	-6.24153
월	-6.24831
▁3	-6.29954
하는	-6.31064
▁지난	-6.31617
만	-6.33942
▁대해	-6.41805
던	-6.42507
했다	-6.44506
▁것이라고	-6.45431
▁미	-6.48038
▁중	-6.48221
▁것으로	-6.49744
명	-6.51417
된	-6.51938
에게	-6.5316
▁있다고	-6.54105
해	-6.54681
기	-6.57287
▁정부	-6.58878
명이	-6.59502
▁며	-6.60695
▁그러나	-6.6356
▁것을	-6.63961
▁4	-6.67431
▁더	-6.67711
자	-6.68182
히	-6.69713
▁이라크	-6.70009
▁것	-6.7037
으며	-6.7169
▁5	-6.74393
▁6	-6.76685
▁다른	-6.77148
게	-6.77722
나	-6.78795
들은	-6.80201
▁대통령	-6.83489
퍼센트	-6.84293
▁중국	-6.85618
운	-6.86905
스	-6.87025
하게	-6.87086
▁10	-6.88326
▁한편	-6.88718
▁북한	-6.90484
▁또	-6.92185
▁오바마	-6.92897
지만	-6.94296
▁경찰	-6.9585
▁대변인	-6.99532
들이	-7.00255
▁후	-7.00468
▁등	-7.00504
▁총리	-7.00847
명의	-7.02926
▁에	-7.0357
▁많은	-7.03952
▁위한	-7.0425
▁우리	-7.046
▁통해	-7.05314
▁부시	-7.06071
▁이후	-7.06125
시	-7.06499
▁내	-7.07847
▁주	-7.08623
▁대통령은	-7.08774
하기	-7.10048
▁가장	-7.10964
▁영국	-7.11201
적인	-7.12981
▁같은	-7.13027
▁두	-7.13085
했으며	-7.13802
▁8	-7.14193
▁동안	-7.14674
까지	-7.15023
▁것이다	-7.15116
▁이라고	-7.16472
▁한국	-7.16512
▁않았다	-7.17323
하지	-7.17441
하며	-7.17987
될	-7.18857
리	-7.19336
▁7	-7.19812
▁할	-7.26016
▁주장했다	-7.26081
▁있	-7.26666
▁약	-7.27615
▁될	-7.27723
▁말	-7.28646
▁현재	-7.29331
▁세계	-7.2935
▁것은	-7.29806
▁관련	-7.30861
▁또한	-7.30961
▁문제	-7.31612
▁때	-7.31813
▁바	-7.33989
▁한다	-7.34303
라	-7.34562
주	-7.36019
▁보도했다	-7.36282
대	-7.36598
▁12	-7.36686
▁했다	-7.36812
▁일부	-7.36861
▁이상	-7.37212
▁덧붙였다	-7.37254
▁최근	-7.37546
드	-7.37691
▁및	-7.37767
▁알	-7.37941
이다	-7.383
▁있었다	-7.3936
서	-7.39512
▁경우	-7.39527
▁영화	-7.39561
▁9	-7.40371
▁이들	-7.40752
▁지역	-7.41046
▁후보	-7.43036
▁모든	-7.43261
▁자신의	-7.43347
세	-7.43609
면	-7.44538
▁것이	-7.4461
개	-7.44835
어	-7.44953
▁가	-7.45043
▁20	-7.45689
▁새로	-7.45934
했던	-7.4635
▁11	-7.47361
▁함께	-7.47535
▁당시	-7.48329
으나	-7.4921
라고	-7.49246
▁의	-7.49645
트	-7.50215
▁미군	-7.50261
했다고	-7.50444
▁그리고	-7.52592
▁일본	-7.52605
▁때문에	-7.53809
상	-7.53934
▁뒤	-7.55359
▁경제	-7.56404
사	-7.56451
▁예정이다	-7.58092
▁수도	-7.58494
▁모두	-7.59226
▁결과	-7.59307
▁설명했다	-7.59455
야	-7.59849
▁있습니다	-7.60211
수	-7.60284
▁30	-7.60496
▁몇	-7.60924
▁있으며	-7.60928
에따르면	-7.61497
▁에서	-7.62224
도록	-7.62418
▁조사	-7.62869
▁라고	-7.63403
▁아직	-7.64824
▁하는	-7.64993
보다	-7.6508
▁프랑스	-7.65499
▁당국	-7.65691
▁유엔	-7.65723
▁러시아	-7.66082
▁큰	-7.67109
▁파키스탄	-7.68371
▁공격	-7.68528
됐다	-7.68751
들을	-7.68867
진	-7.68991
▁이스라엘	-7.69022
▁이란	-7.69468
▁사실	-7.69516
▁사고	-7.71527
해야	-7.72333
▁회담	-7.72643
▁국가	-7.72924
▁계획	-7.72941
▁지난해	-7.73021
▁그녀	-7.7318
▁처음	-7.73236
▁제	-7.73262
▁올해	-7.73349
▁없다	-7.74627
성	-7.74632
▁대통령이	-7.74668
▁15	-7.74986
▁지	-7.75379
▁사건	-7.76024
▁19	-7.7606
▁민주당	-7.76216
니	-7.76567
▁클린턴	-7.76875
▁않을	-7.76881
▁열린	-7.77453
▁나	-7.77924
르	-7.78205
▁이날	-7.78413
간	-7.78727
▁경기	-7.79017
▁성명	-7.79436
이라고	-7.79728
▁하고	-7.80392
▁사람들	-7.80606
▁일	-7.8077
▁발표했다	-7.82605
비	-7.82619
▁시	-7.83244
▁발생한	-7.8335
억	-7.83733
면서	-7.83943
아	-7.84005
▁받고	-7.8432
▁받았다	-7.84539
▁관계자	-7.85081
하다	-7.85427
▁존	-7.85702
▁비	-7.8588
▁라	-7.86533
▁다시	-7.86611
한다	-7.87523
▁16	-7.87524
▁여성	-7.87683
▁미국의	-7.87782
▁지원	-7.87784
▁계속	-7.88036
차	-7.88582
▁테러	-7.88625
적	-7.89405
▁된다	-7.89787
▁가운데	-7.89831
▁달러	-7.89848
분	-7.90317
▁핵	-7.90399
▁사망했다	-7.91129
▁사람들이	-7.91364
위	-7.91959
▁있을	-7.92412
▁주요	-7.92503
선	-7.92505
▁됐다	-7.92565
▁이에	-7.93291
▁의해	-7.93394
▁사	-7.93801
크	-7.9432
부	-7.94335
▁정부가	-7.94721
▁장관	-7.94791
하여	-7.94879
▁18	-7.9494
즈	-7.9496
▁사람	-7.9536
이나	-7.96657
▁데	-7.96916
치	-7.97001
▁인해	-7.97015
▁오	-7.97106
▁발표	-7.97367
▁조치	-7.9773
▁반	-7.97775
▁국제	-7.98046
▁선거	-7.98061
▁로	-7.98567
▁첫	-7.98878
부터	-7.98979
▁않은	-8.00053
▁한다고	-8.00351
▁관계	-8.00769
▁25	-8.00809
▁달	-8.00981
▁시위	-8.01167
에도	-8.01307
당	-8.02226
▁거	-8.02478
▁보고	-8.02652
▁혐의로	-8.02726
▁아프간	-8.02758
▁이미	-8.03429
▁13	-8.03507
▁지금	-8.03669
적으로	-8.03819
▁안	-8.0413
▁기록	-8.04461
▁해	-8.04498
▁있었	-8.04583
▁승리	-8.0565
▁아	-8.05825
길	-8.06112
었다	-8.06176
▁14	-8.06216
소	-8.06514
화	-8.06931
▁위치한	-8.07541
▁22	-8.07941
▁사망	-8.08222
▁매우	-8.08266
▁연구	-8.08276
하면서	-8.084
▁줄	-8.09451
▁이슬람	-8.09791
▁군	-8.10118
▁의원	-8.11094
시간	-8.11137
▁다	-8.11451
전	-8.11465
용	-8.11516
▁회사	-8.11782
▁없는	-8.11871
▁이라	-8.11915
로부터	-8.11979
▁?	-8.12163
▁팔레스타인	-8.12189
▁50	-8.12461
▁없다고	-8.12524
▁방문	-8.12606
▁총	-8.13227
▁기자	-8.13255
▁피해	-8.13385
▁추가	-8.13538
했습니다	-8.13856
▁비난	-8.13945
▁채	-8.14048
▁않고	-8.14231
되어	-8.14314
▁대부분	-8.1445
▁뉴욕	-8.14481
▁17	-8.1459
에따라	-8.14862
였다	-8.14924
▁대표	-8.15505
▁대선	-8.15512
▁오늘	-8.15806
▁조지	-8.15864
▁마	-8.16663
▁명의	-8.16677
▁초	-8.16843
▁정보	-8.1707
▁인도	-8.17514
▁어떤	-8.17565
▁잘	-8.17733
▁세	-8.17757
▁노	-8.17775
▁지적했다	-8.17981
▁있다는	-8.17982
▁강	-8.18035
▁조	-8.18103
이며	-8.18135
▁호주	-8.18583
타	-8.1869
▁정도	-8.18732
▁지지	-8.18861
▁아이	-8.1898
▁탈레반	-8.1901
▁간	-8.19371
▁결정	-8.1948
▁대	-8.19632
▁혐의	-8.19753
▁프로그램	-8.20044
▁원문기사보기	-8.20084
여	-8.20262
거나	-8.20454
▁시장	-8.20466
▁포함	-8.20568
▁시간	-8.20573
▁소속	-8.20575
▁감독	-8.20661
▁새	-8.20892
들	-8.21087
▁인터넷	-8.21161
▁24	-8.21161
돼	-8.21218
▁내용	-8.21265
라는	-8.21522
▁우려	-8.21904
▁하지	-8.2224
▁독일	-8.22383
프	-8.2242
바	-8.22448
했지만	-8.22565
레	-8.22571
▁대학	-8.22654
처럼	-8.2295
번	-8.2321
▁100	-8.23215
▁활동	-8.23504
▁부상	-8.24294
달러	-8.24401
식	-8.24502
▁관리	-8.2498
▁최고	-8.25008
▁유럽	-8.25027
▁2006	-8.25132
▁여러	-8.25376
▁상원의원	-8.25461
원	-8.25463
▁않는다	-8.25539
▁못했다	-8.25766
▁발생했다	-8.25777
▁받은	-8.25787
오	-8.25896
에서는	-8.25905
▁협상	-8.26213
▁하지만	-8.26336
▁주장	-8.26352
년간	-8.26452
▁보고서	-8.2646
▁부	-8.26606
마	-8.27026
▁21	-8.27394
▁매케인	-8.2743
디	-8.27876
질	-8.28067
▁27	-8.28118
됐	-8.28273
▁40	-8.28278
▁카	-8.2853
▁의회	-8.28745
▁올림픽	-8.29436
▁언론	-8.29709
구	-8.29749
▁차	-8.2988
▁많	-8.29927
티	-8.30094
▁된	-8.30195
▁요구	-8.30275
▁폭탄	-8.30375
▁사용	-8.30553
보	-8.30736
▁오후	-8.31084
▁23	-8.31363
▁입장	-8.31732
코	-8.31758
▁단체	-8.31924
▁시작	-8.31999
▁발생	-8.32033
▁북한이	-8.32141
▁모습	-8.3221
파	-8.32232
우	-8.33068
▁전쟁	-8.33523
미	-8.33657
▁인터뷰에서	-8.33974
▁남자	-8.34608
▁준비	-8.34849
▁떨어진	-8.34863
▁것에	-8.35031
▁자동차	-8.35117
제	-8.35148
호	-8.35212
습니다	-8.35294
▁방송	-8.35371
려	-8.35659
▁이러	-8.35828
▁않	-8.35849
▁앞으로	-8.35899
되는	-8.35922
▁2005	-8.35962
▁있어	-8.35984
▁성	-8.35985
되었다	-8.36262
▁판매	-8.36325
▁나는	-8.37258
▁갖고	-8.37282
개월	-8.3731
▁26	-8.3744
▁차량	-8.37472
▁공화당	-8.37595
▁미얀마	-8.37828
▁마지막	-8.37866
▁강조했다	-8.37924
린	-8.37935
▁병원	-8.38503
▁상	-8.38721
▁경찰이	-8.3877
였	-8.38863
카	-8.39068
하	-8.39126
산	-8.3916
▁인쇄	-8.39283
▁지도자	-8.39475
▁원	-8.39584
▁와	-8.3962
입니다	-8.39965
▁컴퓨터	-8.39981
▁앞서	-8.39993
▁가진	-8.40005
▁합의	-8.40208
▁반대	-8.40212
▁터키	-8.40468
▁정책	-8.40494
▁변화	-8.40693
▁교수	-8.40892
개의	-8.41059
▁남부	-8.4122
이었다	-8.41428
▁비난했다	-8.41476
▁폭발	-8.41625
▁검찰	-8.41671
▁힐러리	-8.41677
▁오전	-8.41751
▁의사	-8.41827
▁오는	-8.41876
▁미국과	-8.41982
▁독해	-8.42201
▁우주	-8.42345
토	-8.42383
되지	-8.42396
회	-8.42619
▁버락	-8.42671
▁사이	-8.42716
▁개발	-8.42731
하는데	-8.42771
▁않았	-8.42807
▁기	-8.42923
들의	-8.43138
▁자신이	-8.43187
▁규모	-8.43294
▁물	-8.43401
설명	-8.43501
▁기술	-8.43521
▁백악관	-8.43707
했고	-8.44385
▁아시아	-8.44432
들에게	-8.4444
▁이어	-8.44462
▁다음	-8.44667
▁석방	-8.4502
는데	-8.45043
▁평화	-8.45088
되고	-8.45444
▁미국이	-8.45548
▁도시	-8.4556
▁원문	-8.45679
▁지난달	-8.45747
점	-8.45951
릴	-8.46082
장	-8.46159
▁없었다	-8.46236
▁구	-8.46242
내	-8.46303
▁불	-8.46346
▁보도	-8.46693
조	-8.4733
러	-8.47474
▁좋은	-8.47714
▁무샤라프	-8.47973
안	-8.47988
▁지역에서	-8.48053
▁인근	-8.4812
▁자	-8.48478
▁있지만	-8.48644
▁명	-8.48788
▁정	-8.48829
▁관한	-8.48905
▁2008	-8.48994
▁상황	-8.49086
▁아무	-8.49821
▁해결	-8.49966
▁없이	-8.50038
▁무	-8.50045
▁영향	-8.50523
년에	-8.50579
▁29	-8.50697
▁볼	-8.50705
▁피	-8.50841
▁투표	-8.51004
▁이런	-8.5105
▁가족	-8.5117
▁연방	-8.51233
▁점	-8.51935
▁28	-8.5194
으로부터	-8.5197
▁전문가들	-8.52165
▁현지	-8.52361
▁최소	-8.52383
권	-8.52495
▁사망자	-8.52559
▁노력	-8.52566
▁만에	-8.52647
▁저	-8.52651
▁안전	-8.52689
▁이탈리아	-8.52702
▁이를	-8.52828
▁보인다	-8.52882
▁검사	-8.53161
▁증가	-8.53166
▁않다	-8.53167
살	-8.53351
▁리	-8.5348
함	-8.53504
▁미국은	-8.53551
▁가능성	-8.53637
▁개	-8.53729
▁이용	-8.53818
▁치료	-8.53819
▁금융	-8.53877
▁불법	-8.54109
온	-8.54192
법	-8.54328
관	-8.54761
▁미사일	-8.54776
▁생산	-8.54985
▁김	-8.54988
▁스페인	-8.55016
노	-8.55024
▁행사	-8.55037
▁중요한	-8.55062
브	-8.55076
▁이전	-8.5514
▁산	-8.55497
▁최초	-8.55794
▁밤	-8.5586
▁연기	-8.55922
▁보다	-8.55975
번째	-8.55996
▁이름	-8.56054
▁하	-8.56207
▁야당	-8.56421
▁인	-8.56483
▁공식	-8.566
▁논의	-8.56745
▁주둔	-8.56905
모	-8.57082
▁알카에다	-8.57095
▁위협	-8.57113
▁당	-8.57153
▁보	-8.57381
직	-8.57567
▁박사는	-8.57764
▁알려졌다	-8.57792
물	-8.58076
▁그들	-8.58281
중	-8.58479
▁생각	-8.58488
▁사태	-8.58811
▁파	-8.58869
▁날	-8.58939
하기로	-8.5913
▁도	-8.59134
▁불구하고	-8.59254
▁대통령과	-8.59407
씨	-8.59431
▁용의자	-8.59607
▁정치적	-8.59611
▁양	-8.59675
▁돈	-8.59922
▁역사	-8.60139
난	-8.60232
▁말했습니다	-8.60497
▁법원	-8.60617
▁이야기	-8.60683
▁여행	-8.6098
▁매	-8.61045
▁관심	-8.61059
▁반면	-8.61381
박	-8.61398
▁것입니다	-8.61425
▁은행	-8.61752
루	-8.61791
▁사망한	-8.61836
▁부토	-8.61897
데	-8.61956
▁런던	-8.62044
▁가격	-8.62282
▁200508	-8.62389
▁전에	-8.62465
신	-8.62471
▁주민들	-8.62539
▁코리아	-8.62769
▁재	-8.62859
정	-8.62911
영	-8.62933
▁자신들	-8.63019
▁방법	-8.63037
▁대해서	-8.63108
▁무기	-8.6318
▁비행기	-8.63255
▁회장	-8.63424
▁자금	-8.63465
▁팀	-8.63665
▁없	-8.6373
▁서비스	-8.63845
▁반군	-8.63848
▁자신	-8.63863
▁살해	-8.63948
▁조직	-8.64095
발	-8.64275
▁필요	-8.6448
▁인질	-8.64683
▁발언	-8.64746
▁씨	-8.64904
다고	-8.65038
▁학교	-8.65121
▁외	-8.65158
▁한나라당	-8.65199
들과	-8.65228
▁것이라는	-8.65495
▁열	-8.65551
▁적	-8.6587
200508	-8.65895
▁신	-8.66048
▁상승	-8.66123
국	-8.6627
▁출신	-8.66301
했었다	-8.6643
석	-8.66432
▁높은	-8.66439
하도록	-8.66465
▁최대	-8.66473
▁60	-8.66591
▁지난주	-8.66804
▁올	-8.66839
▁발	-8.66883
더	-8.66974
▁바그다드	-8.67032
▁것이라	-8.67107
▁의하면	-8.67146
▁북부	-8.67246
▁수사	-8.67561
피	-8.67644
▁가능성이	-8.67645
▁건물	-8.67792
▁역할	-8.67842
▁인용	-8.67897
2	-8.68119
▁군사	-8.68128
▁강력	-8.68356
▁번째	-8.68433
▁더욱	-8.68651
▁선	-8.68788
▁집	-8.68813
▁벌이	-8.68846
▁뜻	-8.68979
▁왔다	-8.69047
계	-8.69328
▁정치	-8.69398
▁하나	-8.69466
▁지역에	-8.69485
▁예정	-8.69596
▁알고	-8.69747
▁것이며	-8.6987
▁위	-8.70014
▁시위대	-8.70063
▁국경	-8.70239
▁유	-8.7024
▁공동	-8.70254
측	-8.70255
▁2004	-8.70265
▁공	-8.70556
▁아버지	-8.70562
시킬	-8.70952
▁뉴스	-8.71061
사전	-8.71269
력	-8.71337
▁부인	-8.71441
종	-8.71512
마리	-8.71582
▁되는	-8.71725
▁타	-8.71865
▁지구	-8.71954
▁어제	-8.7225
▁앞	-8.72335
▁나라	-8.72394
▁모	-8.72454
세의	-8.72482
▁그것	-8.72595
▁선수	-8.72609
▁필요한	-8.72877
▁핵무기	-8.72882
▁까지	-8.7303
▁이와	-8.73054
▁거래	-8.73178
▁게임	-8.73217
▁병력	-8.73221
▁자살	-8.73331
▁시작했다	-8.7371
▁언급	-8.73717
▁관계자들	-8.73864
▁사르코지	-8.73886
▁법안	-8.73911
▁하루	-8.73967
▁장	-8.73998
▁위기	-8.74055
▁고위	-8.7413
▁하마스	-8.7416
▁부족	-8.74253
형	-8.74464
됐다고	-8.74508
▁특	-8.74683
배	-8.74739
▁결국	-8.74907
▁라이스	-8.74931
▁않는	-8.75124
▁코	-8.75136
▁확인	-8.75146
▁전화	-8.75204
▁독립	-8.75231
단	-8.75246
▁폭탄테러	-8.75293
▁운동	-8.75321
▁행위	-8.75486
이자	-8.75515
하겠다고	-8.75526
▁중단	-8.75659
▁이제	-8.75673
▁관련된	-8.75866
▁아들	-8.75914
▁아침	-8.75929
▁아이들	-8.75986
▁법	-8.76128
▁기자회견에서	-8.76175
▁아니라	-8.762
런	-8.76204
▁공항	-8.76236
▁금지	-8.76243
▁소	-8.76511
한다고	-8.76649
▁각	-8.76652
▁우승	-8.76772
▁동영상	-8.76804
▁행동	-8.76811
▁서울	-8.76877
▁건강	-8.76949
▁보였다	-8.77117
▁이같	-8.77249
포	-8.7738
▁공급	-8.77429
▁티베트	-8.77544
▁워싱턴	-8.77756
▁충돌	-8.77804
▁노무현	-8.78003
▁여부	-8.78042
▁직접	-8.78051
▁배	-8.78164
임	-8.7829
▁보호	-8.78301
▁위해서	-8.78314
▁요청	-8.78513
▁스	-8.786
든	-8.78637
▁캘리포니아	-8.78686
▁타고	-8.78718
▁소식	-8.78955
▁기업	-8.79257
▁아니다	-8.79332
차례	-8.79345
▁받을	-8.79354
체	-8.79363
▁국방부	-8.7942
이라는	-8.79569
▁있고	-8.80063
방	-8.80063
▁브라운	-8.80135
▁심	-8.80198
동	-8.80244
▁2000	-8.80303
년까지	-8.80365
날	-8.80449
▁주택	-8.80622
▁사람이	-8.80638
터	-8.80917
▁2003	-8.81225
위원회	-8.81227
하면	-8.81266
▁건설	-8.81311
▁했다고	-8.8149
▁역시	-8.81602
▁대화	-8.81628
▁보안	-8.81641
▁어떻게	-8.81932
▁시신	-8.82045
▁이유	-8.82479
친	-8.82739
▁열리는	-8.82791
▁받았	-8.82913
▁31	-8.8293
▁못	-8.82992
란	-8.83202
▁이유로	-8.8333
▁기간	-8.83331
▁베이징	-8.83393
▁한국인	-8.83408
▁감소	-8.83468
▁예정이라	-8.83477
▁곧	-8.83812
▁투자	-8.83884
▁협력	-8.83929
▁빌	-8.83934
▁콜롬비아	-8.83997
▁비행	-8.84048
키	-8.84083
월에	-8.84088
시켰다	-8.84094
츠	-8.84106
▁판결	-8.8417
▁철수	-8.8418
문	-8.84224
▁폴	-8.84258
▁사건에	-8.84403
1	-8.84446
▁0	-8.8475
▁폐쇄	-8.84787
▁국무부	-8.84892
▁문제에	-8.85033
▁특별	-8.85093
▁발견	-8.85123
▁손	-8.85135
▁문	-8.85137
▁숨졌다	-8.85149
년대	-8.85373
▁데이비드	-8.85643
만달러	-8.85676
▁에너지	-8.85682
▁아프가니스탄	-8.85696
된다	-8.85737
▁자유	-8.85747
천	-8.8576
▁주변	-8.86044
▁발사	-8.86141
▁곳	-8.86348
▁변호사	-8.86417
급	-8.86477
▁대사	-8.86628
긴	-8.86806
▁못하	-8.86896
만명	-8.87021
퍼센트가	-8.87223
▁레	-8.87228
▁진행	-8.8739
▁있게	-8.87437
▁상원	-8.87445
포인트	-8.87507
▁대선후보	-8.87555
▁기회	-8.87596
▁신문	-8.87656
▁음악	-8.87671
▁회의	-8.87731
▁말하는	-8.87835
▁석유	-8.87925
▁연설	-8.88112
일간	-8.88411
▁같다	-8.88413
▁호텔	-8.88446
▁200	-8.8864
▁과학자들	-8.88664
▁아니	-8.88758
▁포	-8.88769
▁생활	-8.88843
▁범죄	-8.8901
▁승인	-8.89155
▁양국	-8.89171
▁서	-8.89223
▁증거	-8.89264
▁발견했다	-8.89272
▁박	-8.89403
▁전세계	-8.89495
속	-8.89507
유	-8.8956
하자	-8.89574
▁요구했다	-8.8969
▁눈	-8.8978
▁정상	-8.89886
▁사회	-8.89919
▁있기	-8.8997
▁체포	-8.90143
▁너무	-8.90174
▁대규모	-8.9029
▁교육	-8.90325
▁온	-8.90379
▁친구	-8.90392
▁살	-8.90492
▁수술	-8.9068
▁생각한다	-8.90806
▁우	-8.91007
▁훈련	-8.91056
▁만	-8.91298
▁어	-8.91443
▁타임즈	-8.91485
▁인구	-8.91742
▁동물	-8.91988
▁사진	-8.92101
▁개인	-8.92175
▁위원회	-8.92212
▁골	-8.92226
▁내년	-8.92305
▁비디오	-8.92336
▁길	-8.92407
▁재판	-8.92438
▁의견	-8.925
▁화재	-8.92592
▁재개	-8.92711
▁나타났다	-8.92737
▁통신	-8.92821
▁일이	-8.92948
▁전투	-8.92971
▁남성	-8.93029
▁위험	-8.93038
그	-8.93094
▁약어표	-8.93097
▁앞두고	-8.93099
▁결혼	-8.93196
▁대사관	-8.9327
하려는	-8.93272
▁현	-8.93378
▁상태	-8.93433
▁포함한	-8.93471
▁힘	-8.93493
▁비롯	-8.93508
▁레바논	-8.93883
▁민간인	-8.93955
▁성공	-8.94026
초	-8.94029
▁딸	-8.94067
▁남	-8.94106
▁심각한	-8.94141
▁사업	-8.943
▁로버트	-8.94333
▁관할	-8.9445
▁납치	-8.94456
▁판사	-8.94496
▁방	-8.94513
▁구조	-8.94835
▁인간	-8.94835
▁안에	-8.94875
▁태국	-8.94947
▁아닌	-8.95163
▁공개	-8.9518
▁이동	-8.95245
▁해외	-8.95309
▁여전	-8.95597
▁주지사	-8.95636
군	-8.9586
▁인도네시아	-8.95917
▁난	-8.95929
명과	-8.95977
▁저장	-8.9603
▁방안	-8.96192
▁배우	-8.96193
▁가지	-8.96244
▁그들의	-8.96333
으로써	-8.96425
설	-8.96805
▁일을	-8.97077
▁경고	-8.97095
▁당신	-8.97174
감	-8.97174
▁어린이	-8.97186
거	-8.97221
네	-8.97393
▁제안	-8.97446
재	-8.97614
▁드	-8.97872
▁전체	-8.97966
하거나	-8.98012
▁놓	-8.98195
▁임무	-8.98244
▁촉구했다	-8.98305
혀	-8.98509
▁대신	-8.98531
▁작은	-8.9854
▁2002	-8.98557
▁막	-8.98648
3	-8.98708
▁수준	-8.9893
▁밝혀졌다	-8.98996
▁경기에서	-8.99013
▁도로	-8.99036
▁작전	-8.99093
▁가지고	-8.99149
▁입은	-8.99309
▁측	-8.99353
울	-8.99448
금	-8.99465
▁안보	-8.99598
▁시설	-8.99613
스트	-8.99654
▁헬기	-8.99886
▁규정	-8.99895
▁마을	-9.00071
▁실	-9.00102
▁푸틴	-9.00274
▁멕시코	-9.00304
▁아기	-9.00444
▁여객기	-9.00444
▁항	-9.00532
▁애	-9.00669
▁온라인	-9.00687
학	-9.00724
▁열차	-9.00854
하려	-9.01074
져	-9.01076
▁대회	-9.01092
▁마이클	-9.01154
▁입었다	-9.01154
▁제재	-9.01193
▁국민	-9.01298
▁바로	-9.01484
▁선택	-9.01529
▁수입	-9.01834
▁명이	-9.01924
▁인권	-9.0203
▁받아	-9.02119
▁네	-9.02129
▁2007	-9.02144
▁그들이	-9.02174
▁이라크에서	-9.0226
▁살고	-9.02364
공	-9.02419
▁라디오	-9.02489
▁증시	-9.02512
▁국민들	-9.0254
▁이상이	-9.0261
강	-9.02719
하던	-9.02852
▁최종	-9.02934
건	-9.03053
▁통	-9.03064
▁행정부	-9.03167
▁시도	-9.03197
▁부대	-9.03255
▁말한다	-9.03256
▁얼마	-9.03333
▁메시지	-9.03401
▁경선	-9.0356
슨	-9.03661
▁본	-9.03706
버	-9.0394
경	-9.03994
▁미국인	-9.041
▁성장	-9.04125
▁출전	-9.0427
로서	-9.04297
▁대의원	-9.04306
▁무장	-9.04323
▁지도자들	-9.04325
▁외국인	-9.04348
▁이것	-9.04416
▁스타	-9.0452
▁중인	-9.04535
▁경고했다	-9.04653
▁밝힌	-9.04752
▁만약	-9.04761
▁목표	-9.04787
▁필요하다	-9.04831
요	-9.05013
▁개선	-9.05111
▁여자	-9.05253
▁도움	-9.05255
▁보내	-9.0535
▁아프리카	-9.05495
▁그런	-9.05565
▁힐	-9.05796
▁들	-9.05811
▁항공	-9.05921
▁출연	-9.05995
▁서로	-9.0604
▁환경	-9.06155
▁발표한	-9.06357
▁비해	-9.06392
▁즉	-9.06514
▁남편	-9.06562
▁외국	-9.06601
▁하락	-9.06666
▁연합	-9.06899
▁속	-9.0697
지는	-9.07084
▁돌	-9.07096
▁홍콩	-9.07194
▁화요일	-9.07251
▁벌였다	-9.07265
▁밝혔	-9.07297
후	-9.07419
▁시스템	-9.07472
▁의장	-9.07546
▁입	-9.07566
억달러	-9.07621
▁얻	-9.07743
▁관계자가	-9.07844
었다고	-9.0791
▁예상	-9.08027
▁예	-9.08047
▁책임	-9.08317
엔	-9.0839
▁없을	-9.08441
▁짐바브웨	-9.08478
▁스미스	-9.08479
▁가치	-9.08485
▁세금	-9.0851
청	-9.08616
▁알리	-9.08846
▁종	-9.08886
▁경쟁	-9.08954
▁기록했다	-9.09129
▁단	-9.09137
▁주식	-9.09187
실	-9.0921
▁지방	-9.09263
▁과거	-9.09273
▁인정	-9.09283
▁담	-9.09384
▁사무총장	-9.09435
▁낮	-9.09437
▁차례	-9.09509
병	-9.09509
▁같이	-9.0984
▁만나	-9.09953
▁소송	-9.10008
반	-9.10066
▁부부	-9.10112
▁내렸다	-9.10116
▁시즌	-9.10157
▁거리	-9.10161
▁미국에서	-9.10317
▁시아파	-9.10397
▁연료	-9.10432
▁중동	-9.10512
판	-9.10515
▁공연	-9.10526
있는	-9.10636
▁원인	-9.1073
▁친	-9.10873
▁걸	-9.10989
▁소식통	-9.11
▁하기	-9.11123
교	-9.11204
너	-9.11272
▁밖에	-9.11302
▁산업	-9.11367
▁번	-9.11369
▁사임	-9.11421
▁일정	-9.11509
표	-9.11561
▁권리	-9.11884
▁학생	-9.11961
▁앤	-9.12024
▁수치	-9.12073
▁일본의	-9.12074
▁상당	-9.12214
▁환자	-9.1222
론	-9.12294
▁부통령	-9.1231
▁평균	-9.12354
▁각각	-9.12363
▁팔	-9.12376
▁수단	-9.12425
▁총선	-9.12453
▁브라질	-9.12582
▁웹사이트	-9.1262
년부터	-9.12625
민	-9.12709
▁합의했다	-9.12731
▁가스	-9.12899
연	-9.13071
▁1000	-9.13111
▁80	-9.13155
하라	-9.13197
▁확보	-9.13319
▁파업	-9.13319
행	-9.1333
▁시험	-9.1335
▁이수지	-9.13352
▁나오	-9.1344
▁관리들	-9.13466
▁국내	-9.13608
▁500	-9.13617
▁사망하	-9.13629
▁비용	-9.13632
▁다양	-9.1371
▁제작	-9.13717
▁않아	-9.13863
일까지	-9.13877
▁해군	-9.14029
▁개최	-9.1406
▁대만	-9.14078
▁사이에	-9.14168
▁반응	-9.14385
▁구성	-9.14457
이었던	-9.14478
▁사건이	-9.14552
품	-9.1458
▁것과	-9.14788
▁여	-9.14863
▁계약	-9.14883
▁주말	-9.14959
▁텍사스	-9.14994
작	-9.15035
▁주민	-9.15142
▁발견됐다	-9.15286
▁내무부	-9.15361
▁여름	-9.15363
▁걸쳐	-9.15376
▁디	-9.15413
▁과정에서	-9.15415
▁국영	-9.15443
▁인상	-9.15529
▁통과	-9.15546
▁위원장	-9.15609
▁유지	-9.15745
▁결정했다	-9.15812
▁암	-9.15814
자들	-9.15837
▁폭력	-9.16
▁베	-9.16222
▁부상했다	-9.16281
▁완전	-9.16293
역	-9.16356
▁운영	-9.16377
▁추	-9.16514
▁항공사	-9.16573
5	-9.1665
▁주재	-9.16846
▁빈	-9.17068
▁편	-9.1712
▁호	-9.17133
▁케냐	-9.17316
▁되었다	-9.17409
▁강제	-9.17609
▁동부	-9.17833
▁몸	-9.17896
▁선고	-9.17908
▁후세인	-9.17975
층	-9.17977
▁이곳	-9.18026
앞서	-9.18037
▁대상으로	-9.18153
여명	-9.18298
졌다	-9.18327
▁담당	-9.18433
▁온몸	-9.18462
일부터	-9.18512
줄	-9.1864
통	-9.18696
▁약속	-9.1871
▁어머니	-9.19118
무	-9.19262
▁캐나다	-9.193
▁맞	-9.19357
장은	-9.19375
▁처리	-9.19456
했을	-9.19465
▁바란다	-9.19525
▁야후	-9.19527
심	-9.1961
▁경	-9.19697
▁광고	-9.19738
▁유일	-9.19835
▁베네수엘라	-9.20049
▁알려진	-9.20068
워	-9.20342
▁익명	-9.20354
▁35	-9.20555
▁북핵	-9.2057
▁바이러스	-9.20585
6	-9.20599
▁발견된	-9.20605
▁치	-9.20776
▁상대로	-9.21068
▁기상캐스터	-9.21122
팀	-9.21403
▁표	-9.21422
▁마치	-9.21521
▁차베스	-9.21666
▁통제	-9.21726
▁누	-9.21741
▁무장세력	-9.21765
▁플로리다	-9.21804
▁파병	-9.22207
케	-9.22235
▁이래	-9.22249
▁소녀	-9.22266
▁인기	-9.22267
▁사는	-9.22324
▁요청했다	-9.22346
▁집단	-9.22392
▁경찰에	-9.22505
▁다리	-9.22554
▁작품	-9.22612
▁90	-9.22678
▁제품	-9.22741
▁되고	-9.22805
▁민주주의	-9.2282
▁받는	-9.22962
량	-9.22963
▁왕자	-9.23075
▁직원	-9.23118
▁논쟁	-9.23294
대로	-9.23318
▁갈	-9.23356
▁크게	-9.2338
▁과	-9.23459
▁책	-9.2348
▁대변인이	-9.23718
▁사과	-9.23807
시켜	-9.23815
▁연	-9.23876
▁밝혔습니다	-9.23882
▁지명	-9.23891
▁예상된다	-9.23921
▁총격	-9.24
기도	-9.24075
▁유권자들	-9.24187
록	-9.24251
▁정권	-9.24271
▁버스	-9.24302
▁사령관	-9.24588
▁거대	-9.24624
달	-9.24653
▁제공	-9.24699
▁받지	-9.24778
출	-9.24801
합니다	-9.24843
▁변호사는	-9.24849
▁기대	-9.25123
▁메	-9.25241
▁합니다	-9.25325
▁사퇴	-9.25383
▁상원의원이	-9.25411
▁들어	-9.25423
▁희망	-9.25467
▁인터뷰	-9.25488
업체	-9.25653
하였다	-9.25712
많은	-9.2575
▁강한	-9.25751
▁때까지	-9.25811
▁수상	-9.25956
▁발전	-9.26002
▁있지	-9.26037
▁국회	-9.26047
▁해안	-9.26078
▁키	-9.26094
▁최악	-9.26095
▁무장단체	-9.26113
▁적이	-9.26123
▁나온	-9.26164
▁되어	-9.26203
▁위성	-9.26244
▁마크	-9.26355
한다는	-9.26362
류	-9.26463
▁차이	-9.26466
▁음식	-9.26519
▁암살	-9.26533
▁쿠바	-9.26706
▁한다는	-9.26811
▁머리	-9.26884
▁감시	-9.26894
저	-9.27015
▁동료	-9.27135
▁도움이	-9.27152
▁아니라고	-9.27258
승	-9.27286
▁실험	-9.27292
▁세력	-9.27369
▁평가	-9.27504
증	-9.2771
▁촬영	-9.27765
테	-9.27807
▁받게	-9.27908
▁2001	-9.27991
▁수출	-9.27992
▁전국	-9.28067
복	-9.28147
▁하원	-9.28338
▁성폭행	-9.28381
▁필리핀	-9.28387
▁따른	-9.28393
▁정부와	-9.28401
▁의료	-9.28419
▁임기	-9.28563
해왔다	-9.28607
▁상황이	-9.28654
▁명령	-9.28669
▁질문	-9.2886
▁별	-9.28884
▁여론조사	-9.28979
▁서부	-9.29028
중인	-9.29153
▁의미	-9.29191
▁중국은	-9.29445
▁달리	-9.29502
▁매년	-9.29581
▁확인했다	-9.29627
▁압력	-9.29637
▁못한	-9.2967
▁무역	-9.29673
▁월요일	-9.29972
▁가자지구	-9.30013
▁사우디	-9.30145
되기	-9.30248
▁비밀	-9.30253
▁기사	-9.30322
▁가졌다	-9.30441
▁남한	-9.30566
▁북한에	-9.30584
▁진압	-9.30587
▁언급했다	-9.30661
▁감염	-9.30676
▁있음	-9.3081
▁파괴	-9.30871
▁나왔다	-9.30882
▁인수	-9.30908
▁중에	-9.30916
▁자세	-9.3096
▁가능한	-9.31102
했으	-9.31124
▁이집트	-9.31138
▁계획이다	-9.31162
▁항공기	-9.31233
▁어느	-9.31332
▁공격으로	-9.31359
▁뇌	-9.31364
▁두고	-9.31402
▁주도	-9.3144
▁개혁	-9.31465
▁밝히지	-9.3155
▁시리아	-9.31557
▁자료	-9.31585
▁파리	-9.31637
다면	-9.31662
▁70	-9.31783
▁사실이	-9.31859
▁여론	-9.31907
힌	-9.31916
▁불만	-9.32071
▁병사	-9.32111
동안	-9.32129
▁보냈다	-9.32144
▁외교	-9.3229
▁선수들	-9.32383
▁인질들	-9.32405
▁부상자	-9.32432
▁나머지	-9.3253
▁이끄는	-9.32531
▁학생들	-9.32569
자회담	-9.326
▁사랑	-9.3262
▁영어	-9.32622
▁토	-9.32643
골	-9.3274
▁사람들을	-9.32858
▁업체	-9.32903
곳	-9.3298
가지	-9.32988
▁제한	-9.33093
▁사형	-9.33197
▁향해	-9.3323
▁300	-9.33253
▁동	-9.3331
▁벌	-9.33337
▁회복	-9.33338
탄	-9.33351
▁건	-9.33381
▁사람들에게	-9.33409
▁해야	-9.33418
▁후에	-9.33601
등	-9.33653
▁수색	-9.33683
▁구체적	-9.3375
▁기관	-9.33817
▁긴장	-9.33867
▁되지	-9.33988
▁희생자	-9.34004
▁지나	-9.34122
음	-9.34199
▁지진	-9.34205
7	-9.3422
해서	-9.34293
▁관해	-9.34294
약	-9.34303
▁공습	-9.34328
▁권력	-9.34333
▁식량	-9.34351
▁올랐다	-9.34571
▁아내	-9.34653
▁게	-9.34711
▁질	-9.34714
▁로마	-9.3472
▁분	-9.34754
▁흑인	-9.3477
▁싶다	-9.34976
▁일자리	-9.34995
▁소재	-9.35
▁주지사는	-9.35088
생	-9.35111
▁신고	-9.35116
▁군대	-9.35238
▁국무장관	-9.35278
▁허가	-9.35345
두	-9.35441
들에	-9.35446
▁쇼	-9.35469
▁루	-9.35531
하겠다	-9.35533
▁제임스	-9.35596
▁잘못	-9.35599
▁다음달	-9.35622
▁정부에	-9.35775
▁막기	-9.35777
▁참석	-9.35781
▁북	-9.35829
▁45	-9.36051
▁부모	-9.36058
▁위반	-9.36128
되었	-9.362
▁목숨	-9.36223
▁전기	-9.36242
▁찾아	-9.3625
▁미군이	-9.36545
▁센터	-9.3662
▁칸	-9.3665
▁지수	-9.36906
▁주장하고	-9.3697
▁숨지고	-9.36986
▁만큼	-9.37037
▁설치	-9.37058
▁커	-9.37301
▁허리케인	-9.37484
▁국방장관	-9.37487
▁자체	-9.37492
▁오른	-9.375
▁팬들	-9.3752
▁시민	-9.37653
▁질문에	-9.37663
▁강화	-9.37681
▁천	-9.37807
▁넘	-9.37826
▁나이	-9.37904
▁기지	-9.3798
5000	-9.38068
▁어떠한	-9.38121
▁복귀	-9.38266
▁만들어	-9.38337
▁비판	-9.38384
▁죽음	-9.3853
▁탑승	-9.3875
▁마약	-9.38785
갈	-9.38845
▁끝에	-9.38889
▁곳에서	-9.39018
▁유권자	-9.3902
▁파견	-9.39075
▁기소	-9.39111
회사	-9.39329
톤	-9.39345
▁헌법	-9.394
▁삶	-9.39408
▁왜	-9.39429
▁적어도	-9.39445
▁마음	-9.39459
▁그룹	-9.39517
▁시기	-9.39562
▁전문가	-9.39573
▁되	-9.39574
으로서	-9.39613
본	-9.39661
▁전시	-9.39727
▁귀	-9.39792
▁당선인	-9.39882
▁따라	-9.39936
튼	-9.40005
▁외무부	-9.40084
▁물론	-9.40086
▁갖	-9.40154
▁섬	-9.40215
▁설명	-9.40221
▁작업을	-9.40253
▁병	-9.40447
지역	-9.40516
▁거부	-9.40599
▁여성이	-9.40726
명으로	-9.40736
▁일반	-9.40886
었던	-9.40939
양	-9.40976
▁실시	-9.40982
▁접근	-9.40999
▁사원	-9.41018
▁움직임	-9.41144
▁시카고	-9.41326
▁입고	-9.4139
▁넘는	-9.41404
▁경제적	-9.41406
▁시간이	-9.41489
▁문화	-9.41591
▁수요일	-9.41722
업	-9.41761
▁소리	-9.41768
▁붕괴	-9.4179
▁사장	-9.41791
▁추진	-9.419
른	-9.41923
▁유명한	-9.41932
▁베컴	-9.42032
▁양측	-9.42141
▁페	-9.42261
▁목적	-9.42355
만한	-9.42402
▁선언	-9.4242
▁카운티	-9.42546
커	-9.42617
▁자리	-9.42634
▁수천명	-9.42683
▁종교	-9.42711
▁이달	-9.42722
▁혼란	-9.42743
▁이라크에	-9.42752
▁교전	-9.42824
▁이란이	-9.42875
▁존스	-9.42881
망	-9.42905
▁수천	-9.4294
▁발생해	-9.43014
▁살인	-9.43016
▁해리	-9.43124
▁인물	-9.43132
▁관련해	-9.43205
▁찰스	-9.43375
▁출마	-9.43384
▁직원들	-9.43406
▁고통	-9.43428
▁아베	-9.43435
▁중앙	-9.43441
▁전력	-9.43509
▁내려	-9.43573
래	-9.43604
▁수익	-9.4361
▁아주	-9.4362
▁칼	-9.43659
▁쿠	-9.4366
메	-9.43672
센터	-9.43935
▁소말리아	-9.43965
▁미래	-9.44009
▁긴급	-9.44047
▁안정	-9.44144
▁일요일	-9.44183
▁사진을	-9.44201
기로	-9.4434
▁제조	-9.44386
▁사상	-9.44526
▁피해자	-9.44558
시키는	-9.44581
색	-9.44627
▁국가들	-9.44667
▁심장	-9.44795
▁구매	-9.44808
▁자국	-9.44876
▁사항	-9.44885
▁병원에	-9.44931
▁신원	-9.44997
▁뿐	-9.45042
마다	-9.45124
▁비슷	-9.45204
▁좀	-9.45409
▁시상식	-9.45409
▁국제사회	-9.45419
여명이	-9.45428
개국	-9.45433
▁총재	-9.45457
▁승객	-9.4547
▁맥	-9.4549
▁부분	-9.4551
▁최고의	-9.45567
▁지도자인	-9.45591
▁상대	-9.45616
▁경험	-9.4573
만이	-9.45787
▁대중	-9.45897
하기도	-9.45951
▁선두	-9.46115
▁장면	-9.46136
료	-9.46189
▁주민들이	-9.46195
▁샤	-9.46229
▁착륙	-9.46369
▁선출	-9.46507
▁결의안	-9.46587
▁현장	-9.4673
▁로켓	-9.46791
처	-9.46793
▁게이츠	-9.46796
▁충격	-9.46849
림	-9.46888
▁고용	-9.46941
▁가질	-9.47051
▁의원들	-9.47066
쳐	-9.4722
▁작년	-9.47264
▁위치	-9.47285
▁확대	-9.47353
▁패	-9.47396
▁추락	-9.47413
▁체포됐다	-9.47423
▁젊은	-9.47444
▁인사	-9.47487
▁받	-9.47592
▁절차	-9.47603
▁공군	-9.47612
▁것인지	-9.47629
▁개의	-9.47632
장을	-9.47636
▁정상회담	-9.47673
▁폭력사태	-9.47762
▁영	-9.47798
▁고문	-9.4788
▁집중	-9.47884
▁교회	-9.47887
▁순간	-9.4789
▁교통	-9.48022
▁야	-9.48035
▁이전에	-9.48089
▁목표로	-9.48106
▁모델	-9.48141
▁접촉	-9.4827
▁선거에서	-9.48333
월부터	-9.48354
▁해제	-9.48418
▁보기	-9.48438
▁검토	-9.4867
▁반대하는	-9.48719
▁마리	-9.48767
▁나가	-9.48788
▁여사	-9.48828
▁군인	-9.48853
되	-9.48903
▁숨진	-9.48938
▁빨	-9.48947
▁밝히	-9.48976
▁정말	-9.49028
▁구속	-9.49058
▁방문한	-9.49187
▁선정	-9.49312
쉬	-9.49474
▁노조	-9.49752
▁목요일	-9.49819
▁주의	-9.49851
▁유명	-9.49889
▁전망	-9.4997
▁시행	-9.50075
세기	-9.50107
▁올라	-9.50122
▁단지	-9.50232
▁임시	-9.50301
▁코소보	-9.5034
▁동결	-9.50346
▁총기	-9.50351
투	-9.50387
베	-9.50442
▁판	-9.50474
▁보여주	-9.50488
▁가까	-9.5049
▁전략	-9.50642
▁마련	-9.50846
▁항의	-9.5087
▁변	-9.5093
▁나타나	-9.51065
▁이라크전	-9.51093
▁계속해서	-9.51109
▁임명	-9.51127
▁남북	-9.51141
하다고	-9.51172
되었습니다	-9.51211
인한	-9.51297
▁패배	-9.51419
▁약간	-9.51452
▁보이는	-9.51686
▁당했다	-9.51759
▁몇몇	-9.51795
▁신화통신	-9.51795
거리	-9.51827
▁있는지	-9.51839
▁표현	-9.51911
▁수석	-9.51953
▁들고	-9.51958
▁차기	-9.52277
▁불리	-9.52279
▁작업	-9.5231
아니라	-9.52532
▁고양이	-9.52537
▁판단	-9.52554
▁도착	-9.52575
▁도중	-9.52646
▁참가	-9.52677
▁도전	-9.52711
▁엘	-9.52901
▁매일	-9.53093
퍼	-9.53106
▁금	-9.53115
액	-9.53235
▁국립	-9.53248
▁잉글랜드	-9.53271
▁도쿄	-9.53277
▁유죄	-9.53304
▁밝혀지지	-9.53313
▁하며	-9.5333
▁연합군	-9.53435
단체	-9.535
▁체포했다	-9.5351
▁약물	-9.53552
▁회담에서	-9.5359
▁여당	-9.53674
▁수백	-9.53776
▁작성	-9.53872
▁윌리엄	-9.53877
▁조건	-9.53894
▁사이트	-9.53914
▁다이애나	-9.53977
▁블레어	-9.54017
▁올메르트	-9.54017
▁스포츠	-9.54068
▁대형	-9.54079
채	-9.5409
▁높이	-9.54125
편	-9.54136
▁자주	-9.54215
▁지지자들	-9.54257
▁휴대폰	-9.54274
▁압박	-9.54379
▁관광객	-9.54472
▁연설에서	-9.54569
▁분석	-9.54703
▁어려움	-9.54705
▁연구소	-9.54755
▁스스로	-9.5477
▁군부	-9.548
▁전까지	-9.54848
로써	-9.54925
했는데	-9.55151
▁관광	-9.55193
▁주에서	-9.55258
시키고	-9.55292
▁병원에서	-9.55334
▁자녀	-9.55375
▁오래	-9.55393
▁오랫동안	-9.55526
협회	-9.55533
▁2009	-9.55538
▁핵심	-9.55579
▁실수	-9.55645
▁허용	-9.55717
▁감	-9.55834
▁만든	-9.56027
▁아마	-9.56045
▁효과	-9.56071
▁성적	-9.56198
▁탁신	-9.5629
▁빠른	-9.5629
▁비상사태	-9.56292
▁노동	-9.56356
▁32	-9.5636
▁확실히	-9.56396
▁소비자	-9.5651
▁한반도	-9.5667
렌	-9.5668
▁외무장관	-9.56684
▁이와같	-9.56707
했	-9.56726
▁대비	-9.56825
▁탄	-9.56825
▁400	-9.56877
▁정당	-9.56905
▁영국의	-9.56908
▁곳에	-9.56922
▁버지니아	-9.56933
▁진	-9.56993
▁겪고	-9.57059
▁직후	-9.57064
▁연속	-9.57075
▁배치	-9.57303
자인	-9.57366
▁내부	-9.57368
▁프로젝트	-9.5743
▁문서	-9.57494
▁전통	-9.57519
▁생	-9.57615
▁사기	-9.5772
▁그리스	-9.57735
▁집회	-9.57758
▁홍보	-9.57807
▁할리우드	-9.57834
▁담배	-9.57865
▁마무리	-9.57868
▁구호	-9.57889
▁나토	-9.57914
이라	-9.57983
▁운행	-9.5801
▁백	-9.58055
▁실제	-9.5806
남	-9.58073
▁전달	-9.58158
▁대응	-9.58387
▁테	-9.58404
▁가량	-9.58459
▁주가	-9.585
▁그렇게	-9.58615
▁크리스토퍼	-9.58616
▁유세	-9.5862
▁산불	-9.5863
▁오랜	-9.58631
▁결	-9.58724
▁대법원	-9.58724
▁맞아	-9.58809
만명이	-9.5884
▁글	-9.58865
시키기	-9.59008
▁보좌관	-9.59088
주의	-9.59096
▁넣	-9.59108
랑	-9.59318
▁증가했다	-9.59323
리아	-9.59363
▁이밖에	-9.59403
▁처벌	-9.59405
▁샤리프	-9.59406
▁원자로	-9.5942
▁조작	-9.59447
▁조금	-9.59454
▁능력	-9.59508
▁알게	-9.59663
▁지배	-9.59692
▁차지했다	-9.59821
▁사무실	-9.59861
왔다	-9.59963
▁중심	-9.5997
▁애플	-9.60044
▁실시된	-9.60143
▁보이지	-9.60151
▁크리스마스	-9.60193
▁민병대	-9.60196
▁감축	-9.60202
▁집에서	-9.60222
▁스피어스	-9.60227
▁북한과	-9.60256
▁알려지	-9.60266
▁빠르	-9.60309
▁윌리엄스	-9.60346
▁버	-9.60391
▁제기	-9.60431
▁장기	-9.60439
▁여성들	-9.60522
▁제출	-9.60534
▁가수	-9.6058
▁수십	-9.60603
▁한국은	-9.60606
기구	-9.60633
리자	-9.60678
▁작가	-9.60739
▁걱정	-9.60793
쿠	-9.60816
▁보이고	-9.60821
▁대가	-9.60844
▁청와대	-9.60941
▁나타냈다	-9.61061
▁내각	-9.61079
▁동시	-9.61111
▁목사	-9.61184
▁둔	-9.61202
▁후보에	-9.61517
▁넘어	-9.61553
▁공장	-9.61556
▁여왕	-9.61602
▁부인했다	-9.61661
▁속에	-9.61676
지수	-9.61726
▁폭풍	-9.61781
집	-9.61785
▁말레이시아	-9.61803
▁높다	-9.61803
▁무가베	-9.61803
▁일어난	-9.61806
▁노래	-9.61837
▁영상	-9.61862
장관	-9.61909
▁시작된	-9.61912
▁전망이다	-9.61928
▁개봉	-9.6194
월까지	-9.61969
▁위기에	-9.62065
▁블로그에	-9.62132
▁실패	-9.62148
▁상황에서	-9.62148
▁보안관	-9.62192
▁받기	-9.62196
▁제거	-9.62197
▁법적	-9.62216
렸다	-9.62242
▁트럭	-9.62381
각	-9.62399
▁그중	-9.62456
▁이미지	-9.62518
주년	-9.62519
▁대책	-9.62527
▁옷	-9.62533
▁감사	-9.62581
▁말하고	-9.62593
▁네덜란드	-9.62616
▁우크라이나	-9.62616
▁911	-9.62631
▁치안	-9.62668
▁발생할	-9.62672
▁소장	-9.62719
페	-9.62745
▁뉴	-9.62852
▁중이다	-9.62905
▁예정이	-9.62927
▁의원이	-9.62942
▁나무	-9.62946
달러에	-9.63013
▁누구	-9.63015
▁수정	-9.63091
▁약속했다	-9.63098
▁급	-9.63113
▁예측	-9.63131
냐	-9.63281
▁투입	-9.63358
▁먼저	-9.6344
▁스티브	-9.63441
▁수백명	-9.63458
▁술	-9.63465
▁수행	-9.63501
싼	-9.63583
▁유로	-9.63629
았다	-9.63696
▁크기	-9.63736
▁장소	-9.63819
▁위험한	-9.63841
▁않겠다	-9.63846
대가	-9.63885
▁남성이	-9.6389
▁보낸	-9.63891
▁긴	-9.63945
▁중국이	-9.63981
▁이용해	-9.64071
▁어려	-9.64088
▁등록	-9.64156
▁보장	-9.64247
▁고든	-9.64255
▁하워드	-9.64267
▁엄마	-9.64267
▁난민	-9.64272
200906	-9.64295
▁스위스	-9.64295
▁기후	-9.64303
▁확산	-9.6438
▁마드리드	-9.64385
▁경찰과	-9.64445
▁의혹	-9.64485
▁기자회견	-9.6449
있다	-9.64584
하길	-9.6462
▁집행	-9.64662
다른	-9.64699
▁전자	-9.64781
▁잡	-9.6482
인지	-9.64868
▁따	-9.64935
▁협의	-9.64983
▁최신	-9.65084
▁규제	-9.65096
▁네팔	-9.651
▁분쟁	-9.65111
▁사례	-9.65114
▁사용하는	-9.65164
▁나섰다	-9.65167
▁지급	-9.65197
▁찾기	-9.65236
▁듯	-9.65283
볼	-9.65292
자들이	-9.65318
먼	-9.6537
▁고래	-9.65524
▁수니파	-9.65531
▁사상자	-9.65574
▁카메라	-9.65583
▁구성된	-9.65604
▁150	-9.65724
▁임	-9.65753
▁폐	-9.65817
▁없었	-9.65904
▁머물	-9.6593
▁노대통령	-9.6594
▁출발	-9.66002
▁대표팀	-9.66002
▁그에게	-9.66036
▁근무	-9.66041
▁참여	-9.6609
▁시리즈	-9.66095
▁다쳤다	-9.66221
▁후보로	-9.66428
▁축구	-9.66464
▁실시한	-9.66542
▁망명	-9.66552
▁시민들	-9.66603
겠다고	-9.66607
▁현장에	-9.66623
턴	-9.66629
▁못할	-9.66638
기간	-9.66659
▁만들	-9.66668
▁미국인들	-9.66691
▁보건	-9.6676
시킨	-9.66768
▁배럴	-9.66789
▁알려져	-9.66795
▁1999	-9.66802
▁대단	-9.66853
▁떨어져	-9.6693
▁영향력	-9.66937
▁부정	-9.66941
▁과학	-9.66955
▁최소한	-9.66995
▁연구진	-9.67007
▁없어	-9.67182
태	-9.67242
▁찾	-9.67289
▁것처럼	-9.67304
▁증언	-9.67353
▁그러	-9.67421
▁기억	-9.67433
▁소지	-9.67447
▁집계	-9.67468
▁시작됐다	-9.67538
▁수가	-9.6756
▁대통령에게	-9.67561
▁분노	-9.67563
▁캠프	-9.67638
▁모하메드	-9.67638
▁웹사이트에	-9.67647
▁아바스	-9.6767
▁역사적	-9.67724
▁태도	-9.6799
▁과정	-9.68002
▁홍수	-9.68044
▁연장	-9.68138
▁인정했다	-9.68309
▁남북한	-9.68359
▁가족들	-9.68365
▁부동산	-9.685
▁분위기	-9.68502
▁장난감	-9.68503
▁만드는	-9.68536
백	-9.68553
▁원조	-9.68564
▁주로	-9.68576
▁나와	-9.68598
▁추정되	-9.68632
▁취소	-9.68738
▁집권	-9.68766
▁크	-9.68907
▁니콜라	-9.68924
▁얼굴	-9.69015
▁경찰관	-9.69055
절	-9.69222
▁완화	-9.69229
▁경계	-9.69332
▁테러로	-9.69358
▁하락했다	-9.69363
▁정확한	-9.69369
▁태풍	-9.69373
▁없습니다	-9.69439
▁등이	-9.69544
▁민간	-9.6964
▁목소리	-9.69643
▁당선자	-9.69718
▁말한	-9.69723
▁얻었다	-9.69834
락	-9.69853
▁특사	-9.70004
▁박사	-9.70014
▁실제로	-9.70041
▁들었다	-9.70043
▁투	-9.7015
▁당한	-9.70238
▁김정일	-9.70247
▁구글	-9.70259
▁의심	-9.70294
▁하다	-9.70321
▁돼	-9.7045
▁프라이머리	-9.70489
대의	-9.70554
▁프리	-9.70644
▁도착했다	-9.70777
▁됐	-9.7083
▁한미	-9.71008
▁전문	-9.71032
▁피터	-9.71119
▁저녁	-9.71132
▁테이프	-9.71132
▁촉구	-9.7115
▁조정	-9.71178
▁대체	-9.71202
▁쉽게	-9.71299
▁아부	-9.71317
▁가격이	-9.71317
▁확실	-9.71334
빌	-9.71336
▁의한	-9.71491
▁있는데	-9.71493
하지만	-9.71597
▁오픈	-9.71628
▁문제로	-9.71633
경기	-9.71633
▁유사	-9.7181
▁법률	-9.71819
▁자신들이	-9.71844
▁진행되	-9.71869
▁왕	-9.71931
▁강도	-9.71965
▁미국에	-9.72015
▁말리키	-9.72024
▁콘돌	-9.72027
분기	-9.72038
▁소년	-9.72045
▁박물관	-9.721
▁중요하다	-9.72188
▁놀라	-9.722
50	-9.72221
센	-9.72225
근	-9.72226
▁비자	-9.72235
지도	-9.72238
▁속도	-9.72391
▁사용할	-9.72411
▁마감	-9.72567
▁지불	-9.72576
언	-9.72614
었으며	-9.72623
▁떠나	-9.72661
▁살해한	-9.72779
▁형	-9.72785
▁화성	-9.72838
▁운전	-9.72887
▁토론	-9.72888
▁토요일	-9.72926
범	-9.72941
▁타격	-9.72941
▁신속	-9.72966
▁입국	-9.72991
▁승무원	-9.73004
▁반발	-9.73027
▁향	-9.73034
일에	-9.73084
▁무사	-9.7311
링	-9.7314
되면서	-9.7316
▁상황에	-9.7317
었습니다	-9.73209
▁비상	-9.7327
개월간	-9.73281
▁만들었다	-9.733
▁퍼	-9.7332
▁영국에서	-9.73343
▁떨어졌다	-9.73394
▁맺	-9.73558
▁소비	-9.7362
해졌다	-9.73673
▁끝	-9.73696
▁징역	-9.73818
▁활용	-9.73841
▁드라마	-9.73843
▁기구	-9.73867
▁지출	-9.7391
▁영국군	-9.73996
▁우주선	-9.74025
▁성인	-9.74044
샤	-9.74097
하려고	-9.74145
▁초기	-9.74175
매	-9.74262
▁이끌	-9.74275
▁이곳에서	-9.74459
▁허	-9.74473
▁깊	-9.74552
▁오하이오	-9.74601
주간	-9.74628
스러운	-9.74668
▁적용	-9.74686
▁엘리자베스	-9.74752
▁참석한	-9.74753
▁연락	-9.74762
▁멋	-9.74773
▁장치	-9.74778
▁검색어	-9.74797
▁웹	-9.74812
▁지적	-9.74815
▁휴가	-9.74837
▁당선	-9.74854
▁않으면	-9.74914
▁현대	-9.74921
▁한국과	-9.74958
하였	-9.74981
자가	-9.75042
까	-9.7505
▁범인	-9.7505
▁조종사	-9.75051
렸	-9.75066
▁아파트	-9.7507
▁시대	-9.7507
▁물질	-9.75136
▁태	-9.75212
▁어린	-9.75241
▁외교부	-9.75249
회의	-9.75255
▁월드컵	-9.75257
▁잠	-9.75323
▁극	-9.75332
▁교체	-9.75395
▁진입	-9.75447
▁시위자들	-9.75466
▁요구한	-9.75506
▁협조	-9.75678
▁페르베	-9.75688
▁유럽연합	-9.75697
▁기타	-9.75788
▁예방	-9.75796
창	-9.75838
책	-9.75846
▁해고	-9.75959
▁복제	-9.75984
▁자산	-9.7599
활동	-9.76006
준	-9.76073
▁속에서	-9.76098
▁날씨	-9.76188
술	-9.76251
▁제외	-9.76253
▁요구하는	-9.76285
마일	-9.76299
▁쉬	-9.76336
▁들어가	-9.76338
▁수용	-9.76357
▁인식	-9.76448
▁방식	-9.76468
합	-9.76528
▁국장	-9.76548
▁쿠르드	-9.76608
▁소프트웨어	-9.76612
▁페일린	-9.76612
▁결론	-9.76625
▁신용	-9.76634
▁일환	-9.7664
▁통화	-9.76679
▁방해	-9.76726
▁중이라고	-9.76798
했는지	-9.76809
름	-9.76824
▁격	-9.76892
▁수반	-9.76906
▁긍정적	-9.77001
▁해당	-9.77007
▁재정	-9.77295
▁없다는	-9.77374
씩	-9.77385
▁개정	-9.774
입	-9.77413
격	-9.77422
▁일반적	-9.7747
▁언제	-9.77549
▁싱가포르	-9.77556
▁열린우리당	-9.77556
▁매들린	-9.77557
▁현장에서	-9.77566
▁밀란	-9.77567
▁갖추	-9.77596
▁귀국	-9.776
센트	-9.7761
위로	-9.7761
▁동맹	-9.77709
▁저지	-9.77782
예	-9.77793
▁체포된	-9.77908
령	-9.78015
▁침해	-9.78094
시설	-9.78178
▁공화당의	-9.78193
▁이해	-9.78199
▁포함되어	-9.78383
▁대표단	-9.78456
▁헤	-9.78462
▁1997	-9.78508
▁벌금	-9.78511
▁핵실험	-9.78511
▁케네디	-9.78512
▁사이클론	-9.78513
▁변경	-9.78524
▁토니	-9.78529
▁절반	-9.78644
▁찬성	-9.78726
였습니다	-9.78751
▁체	-9.78753
▁신뢰	-9.78759
▁선포	-9.78778
▁총선에서	-9.78811
이지만	-9.78869
▁임신	-9.78872
▁수감	-9.78903
▁조사하고	-9.7892
블	-9.7892
▁이들이	-9.79061
▁송	-9.79161
▁역	-9.79202
▁확신	-9.79228
▁지지자	-9.79254
한다면	-9.79289
▁협정	-9.79437
▁모른다	-9.79439
▁자살폭탄테러	-9.79466
▁아르헨티나	-9.7947
▁리버풀	-9.7947
▁론스타	-9.79472
▁환영	-9.7949
▁축제	-9.79499
광	-9.795
▁루이스	-9.79503
말	-9.79505
▁대출	-9.79518
▁걸어	-9.79519
▁나달	-9.79545
▁의료진	-9.79546
▁성화	-9.79605
머	-9.79609
▁방어	-9.79615
▁캐	-9.79642
▁충분	-9.79644
▁이것이	-9.79678
▁자격	-9.79687
▁되면	-9.79688
▁고속도로	-9.79799
▁이틀	-9.79832
▁취임	-9.79889
▁부패	-9.79966
▁클럽	-9.80098
▁세르비아	-9.80357
▁지지하는	-9.80359
▁포드	-9.80374
씬	-9.8042
▁!	-9.80441
▁1998	-9.80448
▁에이즈	-9.80449
▁1990	-9.80462
▁헤럴드	-9.80492
▁연루	-9.80495
▁압둘라	-9.80508
▁공식적으로	-9.80551
함에따라	-9.80612
▁이르는	-9.80639
▁소유	-9.80737
▁투자자들	-9.80762
▁굴	-9.80781
▁터키군	-9.80811
빈	-9.80832
▁재산	-9.80837
▁개입	-9.80839
▁이혼	-9.80895
▁일어나	-9.80921
▁길이	-9.80955
▁지지율	-9.81035
▁침체	-9.8109
국가	-9.81093
당국	-9.81224
▁진정	-9.81242
▁38	-9.81256
것	-9.81349
▁삼	-9.81357
▁보여	-9.81413
▁우라늄	-9.81421
▁캠페인	-9.81421
▁반기문	-9.81423
▁성공했다	-9.8143
▁동원	-9.81438
▁힘든	-9.81458
▁주고	-9.81514
외	-9.81523
▁예산	-9.81558
▁진출	-9.81676
▁심리	-9.81678
▁안보리	-9.81693
▁일본은	-9.81922
▁자연	-9.81983
▁경기에	-9.82046
▁지진으로	-9.82166
▁본부	-9.82222
▁조사에서	-9.823
▁쥐	-9.82316
▁요	-9.82317
▁1980	-9.8243
▁드러났다	-9.82441
▁교황	-9.82461
▁풀	-9.82463
▁원유	-9.82465
▁목	-9.82482
▁올렸다	-9.82531
▁통합	-9.82533
▁36	-9.82743
▁대피	-9.82787
▁중국에서	-9.8279
▁점령	-9.82805
▁진술	-9.82825
▁벨	-9.82827
▁중국과	-9.82878
▁총리와	-9.83025
▁그린	-9.83122
백만	-9.83123
▁아랍	-9.83142
▁제시	-9.83198
▁당선인은	-9.83265
▁오르	-9.83296
▁회담에	-9.83342
▁한국군	-9.83355
▁향하	-9.83361
▁워싱턴에서	-9.83362
▁대처	-9.83389
▁집에	-9.83409
▁믿고	-9.83411
▁좋지	-9.83411
▁로봇	-9.83416
▁향후	-9.83423
▁육군	-9.83431
▁민주화	-9.83432
▁학살	-9.83444
▁신경	-9.83449
▁단계	-9.8352
▁학대	-9.83529
▁머	-9.83531
▁평화적	-9.83611
▁설립	-9.83645
▁경선에서	-9.83843
찬	-9.83896
흐	-9.839
수가	-9.84042
8	-9.8412
▁한번	-9.84148
▁용의자들	-9.84156
정부	-9.8417
▁포함해	-9.84224
▁된다고	-9.84232
4	-9.84272
▁펜실베이니아	-9.84298
규	-9.84322
▁협회	-9.84362
▁차지	-9.84408
▁휴전	-9.84412
▁얘기	-9.84421
▁휘발유	-9.84421
▁포르투갈	-9.84421
▁첼시	-9.84422
▁나쁜	-9.84432
▁해결하기	-9.84434
▁입양	-9.84438
▁리비아	-9.84453
▁내린	-9.84458
▁때문이다	-9.84483
▁3000	-9.84531
▁통치	-9.84537
담	-9.84633
▁차관보	-9.8466
▁테러가	-9.84722
▁곳으로	-9.84745
▁계획이	-9.84832
▁창	-9.84878
겠다	-9.85001
▁밝혀	-9.85098
▁노동자	-9.85107
▁지도부	-9.85116
▁학생들이	-9.8537
▁기자들	-9.85391
춘	-9.85396
▁톰	-9.854
▁해리포터	-9.85441
훨	-9.85441
▁국제유가	-9.85443
▁벌어진	-9.85445
▁불참	-9.85448
▁음모	-9.85454
▁아카데미	-9.85457
▁선거운동	-9.85463
▁반정부	-9.85476
▁주는	-9.85486
▁잔해	-9.85543
▁편지	-9.85584
▁공개했다	-9.85607
▁계획에	-9.85701
▁축하	-9.85732
▁250	-9.85751
▁중에는	-9.85793
▁가정	-9.85943
▁정부군	-9.86007
▁시드	-9.86071
▁후반	-9.86073
▁고려	-9.86091
▁준	-9.86336
▁콘서트	-9.86472
▁앨범	-9.86476
▁대북	-9.86486
▁가득	-9.86491
▁체니	-9.86534
▁선물	-9.86558
▁혹	-9.86594
▁접	-9.86649
▁응	-9.86734
▁폐지	-9.86789
시장	-9.86864
둔	-9.86934
▁여기	-9.8701
▁손실	-9.8704
▁숨	-9.8704
▁회담이	-9.87043
▁바다	-9.8705
달하는	-9.87064
▁잡지	-9.87122
목	-9.87171
졌	-9.87251
▁벌인	-9.87257
맨	-9.8737
▁방법으로	-9.87414
열	-9.87474
▁꺾	-9.87481
▁영토	-9.87547
▁며칠	-9.8759
▁질환	-9.87638
▁요구하고	-9.87664
▁진행된	-9.87671
▁레이스	-9.87682
▁랭킹	-9.87696
▁성향	-9.87709
▁세대	-9.87718
▁37	-9.8773
▁못했	-9.87782
때	-9.87828
▁왔	-9.8787
▁유리	-9.87891
▁필	-9.87918
▁생명	-9.87935
위에	-9.8797
▁언급하지	-9.88019
▁목격자들	-9.88055
▁킹	-9.88083
▁폭	-9.88152
▁짐	-9.88157
▁끝난	-9.88248
▁주장하는	-9.88256
▁울	-9.88311
▁찾는	-9.88392
▁정신	-9.88425
▁신청	-9.885
▁연결	-9.88538
▁찍	-9.88538
▁부활	-9.88565
▁페더러	-9.88567
▁화산	-9.88577
▁야생	-9.88579
▁웨스트	-9.88597
▁유가	-9.8863
▁것보다	-9.8866
▁지도	-9.8873
▁기념	-9.8876
▁바그다드에서	-9.88761
▁이웃	-9.88794
▁레이	-9.88794
▁상품	-9.88822
▁보상	-9.88835
▁기도	-9.88867
▁이익	-9.88874
▁시절	-9.88878
▁내에	-9.88882
▁고객	-9.88922
불	-9.88959
▁때문	-9.89191
▁방지	-9.89245
율	-9.89283
▁방문할	-9.89336
▁국	-9.89365
▁생존자	-9.89465
▁장식	-9.89472
레이	-9.89538
▁빠져	-9.89574
▁대부분은	-9.8961
▁회사들	-9.89612
▁콜	-9.89613
▁맨체스터	-9.89629
▁다르푸르	-9.89631
▁대다수	-9.89632
▁이메일	-9.89635
▁접속	-9.89645
▁가입	-9.89655
▁뛰어	-9.89658
▁다니	-9.89664
▁강경	-9.89691
▁특정	-9.8971
▁결혼식	-9.89725
▁기능	-9.8977
▁사전	-9.89792
▁지하	-9.89849
▁평양	-9.89863
▁대결	-9.89874
▁성과	-9.89885
축	-9.89938
▁거주하는	-9.89953
추	-9.89958
플	-9.89982
▁외부	-9.90103
▁의도	-9.9011
▁방문했다	-9.90123
서는	-9.90271
▁충분한	-9.90307
▁소니	-9.90315
▁장군	-9.90332
▁이스라엘과	-9.90372
▁목격자	-9.90416
▁원하는	-9.90438
족	-9.90506
▁생각하고	-9.90544
▁사드르	-9.90704
▁밖으로	-9.90706
▁태평양	-9.90706
▁헤즈볼라	-9.90706
▁세계대전	-9.90706
▁크리스	-9.9071
▁영변	-9.90712
▁리콜	-9.90716
▁폭우	-9.90731
▁대통령에	-9.90732
▁힐튼	-9.90742
▁땅	-9.9079
▁다이아몬드	-9.90812
▁협상이	-9.90848
▁동의	-9.90936
▁존슨	-9.91061
▁적절한	-9.91069
▁파타	-9.91205
조치	-9.91207
랜드	-9.91211
▁케	-9.91237
습	-9.91303
정책	-9.9141
▁아이들이	-9.91432
▁42	-9.91524
▁이스라엘군	-9.91524
▁자기	-9.91529
스타	-9.91558
킬	-9.91561
▁모습이	-9.91609
니다	-9.91681
▁지키	-9.91748
▁온난화	-9.91793
므로	-9.91794
▁폭행	-9.91799
▁마틴	-9.91813
▁진실	-9.91814
▁버마	-9.91829
▁출시	-9.91839
▁잠시	-9.91894
▁수백만	-9.91965
▁빅	-9.91975
▁취할	-9.92003
▁발표된	-9.92064
▁상어	-9.92092
▁이번주	-9.92284
▁마이크	-9.92301
만에	-9.92568
▁스티븐	-9.92642
으면	-9.92677
▁요원	-9.92739
▁내전	-9.92853
▁멸종	-9.9289
▁무릎	-9.92892
▁하게	-9.92955
▁말합니다	-9.93027
▁아일랜드	-9.93033
▁밖에서	-9.93046
명에	-9.93079
▁심각	-9.93109
▁뉴질랜드	-9.93112
▁나서	-9.93149
▁경찰서장	-9.93167
▁기업들	-9.9319
▁가능	-9.93209
▁프로	-9.93228
▁바라고	-9.93236
▁모양	-9.9326
▁심슨	-9.93307
▁존재	-9.93317
▁행진	-9.93399
▁보면	-9.93412
▁예상했다	-9.93498
▁이행	-9.93501
▁대부분이	-9.93533
낼	-9.93542
▁화	-9.93543
▁전투기	-9.93563
▁터	-9.93567
▁선박	-9.93569
▁강조	-9.93573
▁논란	-9.93619
▁올랐	-9.9362
퍼센트에	-9.9363
▁33	-9.93631
▁면	-9.93681
▁실행	-9.93703
필드	-9.93737
▁서명	-9.9379
지에	-9.93793
▁형성	-9.93812
▁질병	-9.93929
▁가자	-9.93935
▁제도	-9.93955
▁슈	-9.93967
30	-9.93973
▁쿠데타	-9.94003
▁갑자	-9.94004
▁체결	-9.94015
독	-9.94041
▁서방	-9.94048
▁밑	-9.94079
▁내용이	-9.94167
▁억류	-9.94202
▁철회	-9.94304
▁경보	-9.94327
▁담당자	-9.9438
라도	-9.94413
▁차드	-9.94455
▁수요	-9.94476
▁사건과	-9.94502
▁원한다	-9.94528
▁투어	-9.94543
해지	-9.94688
▁장비	-9.9487
▁장관이	-9.949
▁공격이	-9.94977
▁중대	-9.94995
▁잭슨	-9.95052
▁근	-9.95056
▁분야	-9.95103
웰	-9.95108
▁달라이라마	-9.95126
▁우선	-9.95142
▁보통	-9.95167
▁핵시설	-9.9517
▁심문	-9.95172
▁구제	-9.95194
▁관	-9.95201
▁인하	-9.9524
▁의무	-9.95339
▁아래	-9.9538
▁보고했다	-9.9542
▁돌아가	-9.95463
은행	-9.9562
▁수집	-9.9565
▁사건으로	-9.95655
▁48	-9.95706
▁둘	-9.95727
▁포기	-9.95793
▁입원	-9.95813
▁말라	-9.95815
▁업계	-9.95862
들어	-9.95899
섬	-9.95917
힐	-9.9592
만큼	-9.95925
죠	-9.95934
지르	-9.96042
들도	-9.96054
▁조사에	-9.96106
▁되기	-9.96239
▁현재까지	-9.96258
▁이렇게	-9.96263
▁훌륭	-9.96263
▁의식	-9.96271
▁격차	-9.96309
▁만날	-9.96315
▁신임	-9.9632
▁기준	-9.96393
▁사용되	-9.96412
▁찾고	-9.96446
▁일본에서	-9.96551
▁수감자	-9.96752
▁이사	-9.96753
▁외교적	-9.96799
▁사실상	-9.96841
▁일주일	-9.96864
▁처음이다	-9.96866
번째로	-9.97047
겐	-9.97087
탈	-9.97281
▁일간	-9.97284
결	-9.97329
랄	-9.9736
▁최선	-9.97412
▁흡연	-9.97412
▁카르자이	-9.97413
▁교환	-9.97416
▁맨유	-9.97423
▁걸릴	-9.97463
▁치러진	-9.9749
▁신호	-9.97556
▁실시되	-9.97571
▁교	-9.97605
▁제안했다	-9.97859
▁영화제	-9.97922
▁가까이	-9.98161
차전	-9.98202
▁전반	-9.98254
▁브	-9.98332
▁광산	-9.98339
▁카드	-9.984
▁시장에서	-9.98468
▁힘들	-9.98564
▁다우존스	-9.98575
▁에드워즈	-9.98575
▁동반	-9.98597
사건	-9.98635
▁입었	-9.98664
▁남아	-9.9867
▁검색	-9.98721
▁일본이	-9.98732
▁시작한	-9.98735
▁국왕	-9.98796
▁각국	-9.98823
▁노출	-9.98928
관리	-9.98945
▁느끼	-9.98954
▁사인	-9.98961
▁티	-9.99008
▁있어서	-9.99061
▁대기	-9.99189
▁동물원	-9.99233
▁상점	-9.99246
▁다우	-9.99282
▁보인다고	-9.99341
현	-9.99352
불어	-9.99502
▁근거	-9.9952
▁소환	-9.99538
▁대상	-9.99567
▁노력하고	-9.99651
▁국제적	-9.99744
▁덴마크	-9.99752
▁복잡	-9.99752
▁단순	-9.99763
▁성관계	-9.99774
▁팬	-9.99872
려는	-9.99937
▁시위에	-9.99939
▁소수	-9.99941
▁부문	-10.0006
▁보였	-10.0006
쯤	-10.0018
▁식	-10.0031
▁모인	-10.0051
▁매장	-10.0057
▁죽	-10.0058
주일	-10.0058
▁민	-10.0076
▁감정	-10.008
▁지진이	-10.0081
▁지휘	-10.0089
▁누군가	-10.0094
▁봄	-10.0095
▁기존	-10.0096
▁폭동	-10.0096
▁매각	-10.0097
▁책임자	-10.0098
▁삼성	-10.0103
▁낸	-10.0104
▁북측	-10.0105
▁운영하	-10.011
▁상승했다	-10.0113
▁그것이	-10.0118
▁철도	-10.012
▁당신이	-10.0125
▁맞서	-10.0128
들로	-10.0133
▁44	-10.0142
▁지연	-10.0145
억원	-10.0146
20	-10.0158
▁밝	-10.0159
▁국회의원	-10.0161
엘	-10.0181
▁목적으로	-10.0185
▁회원	-10.0186
▁34	-10.0197
▁서울에서	-10.0198
▁계속되고	-10.0206
▁51	-10.0206
빠진	-10.0208
셔	-10.0211
있	-10.0212
▁오스트리아	-10.0215
▁주한미군	-10.0215
▁짧	-10.0215
▁농축	-10.0215
립	-10.0215
▁새끼	-10.0216
▁공산당	-10.0216
▁도입	-10.0218
▁사담	-10.0219
▁소설	-10.0219
▁주간	-10.0221
▁공중	-10.0222
후드	-10.0222
▁즉각적	-10.0225
▁달라	-10.0226
▁환자들	-10.0233
▁부르	-10.0234
▁합	-10.0239
레스	-10.0248
▁늘	-10.0249
장이	-10.0252
▁내릴	-10.0255
▁생존	-10.0255
▁합동	-10.0259
▁결정은	-10.026
▁부근에서	-10.0263
▁대답	-10.0268
▁테러리스트	-10.027
되면	-10.028
▁수용소	-10.0291
▁됩니다	-10.0302
▁행	-10.0303
앙	-10.0306
▁그와	-10.0324
▁경기장	-10.0326
▁불안	-10.033
▁연구원	-10.0331
▁네트워크	-10.0337
▁방글라데시	-10.0337
▁마카오	-10.0337
▁칠레	-10.0337
▁순방	-10.0338
▁남아공	-10.0338
▁엔	-10.0339
▁커피	-10.034
▁상처	-10.0341
▁일리노이주	-10.0345
▁따라서	-10.0349
기가	-10.035
▁부담	-10.0354
▁보수	-10.0354
▁지시	-10.0357
▁조성	-10.0367
▁전면	-10.0368
순	-10.0371
▁승리했다	-10.0378
자로	-10.039
왔	-10.039
칠	-10.0399
했음	-10.0403
▁체제	-10.0404
▁전날	-10.041
▁기본	-10.0411
사를	-10.0413
연합	-10.0413
▁악화	-10.0414
▁기반	-10.0417
▁군인들	-10.0421
봉	-10.0425
▁재무장관	-10.0425
▁구입	-10.0426
▁행성	-10.0431
▁보관	-10.0433
▁내놓	-10.0433
▁둘러	-10.0445
▁자리에서	-10.0456
▁공항에서	-10.0456
▁왕세자	-10.0456
▁추적	-10.0459
▁혜택	-10.046
▁카스트로	-10.046
▁복구	-10.0462
▁의지	-10.0463
▁탐사	-10.0463
▁페루	-10.0464
▁그래서	-10.0464
▁유감	-10.0465
▁무력	-10.0467
▁공격에	-10.0469
▁회원국	-10.0469
▁분명히	-10.047
▁이뤄지	-10.0474
▁세우	-10.0476
▁증가하고	-10.0484
▁청소년	-10.0486
▁피트	-10.0495
▁수상자	-10.0513
▁니	-10.0513
▁오브	-10.0524
▁실종	-10.0531
▁기다리고	-10.0534
▁명단	-10.0542
▁의회에	-10.0543
기관	-10.0544
12	-10.0545
▁장애	-10.0549
▁전해	-10.0551
▁밀	-10.0554
▁그림	-10.0554
▁반군이	-10.0555
▁손상	-10.0557
▁무대	-10.0572
▁다니엘	-10.0586
▁겨울	-10.0586
▁2010	-10.059
▁가옥	-10.059
▁개방	-10.0592
▁의회에서	-10.0593
▁발병	-10.0594
▁파산	-10.0595
▁이중	-10.0595
▁말까지	-10.0604
▁시내	-10.0605
▁사살	-10.0606
▁올린	-10.061
▁하면	-10.0611
▁75	-10.0618
▁콩고	-10.062
▁벌였	-10.0622
▁주지	-10.0632
관계	-10.0641
었고	-10.0643
▁나갈	-10.0654
▁위험이	-10.0659
▁권한	-10.0659
▁허락	-10.0665
▁46	-10.067
▁유치	-10.0674
▁많다	-10.068
겠	-10.0682
▁주석	-10.0682
▁55	-10.0685
드시	-10.0695
▁그동안	-10.0695
▁줄어들	-10.0707
▁알래스카	-10.0708
▁묻	-10.0708
▁해병대	-10.0711
▁원문기사	-10.0711
▁스웨덴	-10.0712
▁정확히	-10.0712
▁파예드	-10.0712
▁챔피언스리그	-10.0712
리스	-10.0714
▁공공	-10.0714
▁무료	-10.0715
▁노예	-10.0715
▁공원	-10.0719
▁지켜	-10.0729
▁어린이들	-10.073
▁보고서에서	-10.073
▁교도소	-10.0732
▁사라	-10.0734
▁달러에	-10.074
▁초점	-10.0741
▁결정에	-10.0742
문제	-10.0746
▁가졌	-10.0747
킨	-10.0749
▁소식이	-10.0761
▁모여	-10.0769
클	-10.0775
▁경매	-10.0779
▁희생자들	-10.0782
▁선언했다	-10.0788
▁베이징에서	-10.0799
낸	-10.0811
손	-10.0815
장에서	-10.0816
▁있다면	-10.0824
▁계속되	-10.0829
▁붉은	-10.0839
▁블랙	-10.0839
▁북동부	-10.084
▁숫자	-10.084
▁심지어	-10.084
▁완벽	-10.084
▁철저	-10.0841
▁크루즈	-10.0841
▁민감	-10.0841
▁자극	-10.0842
▁수감자들	-10.0843
▁거부했다	-10.0846
▁거뒀다	-10.0848
▁예비	-10.0848
▁벤	-10.0853
해주	-10.0855
▁고발	-10.0858
▁고향	-10.0864
▁열대	-10.0866
▁600	-10.087
▁제공하는	-10.0872
▁형태	-10.0872
▁체계	-10.0882
▁샌프란시스코	-10.0889
슈	-10.089
▁운항	-10.089
▁참	-10.0892
려고	-10.0894
▁부정적	-10.0894
▁못하는	-10.0895
▁얻기	-10.0896
▁방송국	-10.0897
▁가는	-10.0905
▁주기	-10.0906
▁타이	-10.0911
▁만일	-10.0915
▁리그	-10.0922
사가	-10.0934
▁달성	-10.094
▁음반	-10.0949
▁실패했다	-10.0954
로운	-10.0956
▁설득	-10.0963
▁고대	-10.0963
▁중부	-10.0966
▁마찬가지	-10.097
▁크라이슬러	-10.097
▁폴란드	-10.097
▁레알	-10.0971
▁커플	-10.0971
▁색	-10.0973
▁현금	-10.0978
▁외교관	-10.0979
▁절	-10.0982
▁린	-10.0985
▁유전자	-10.0988
▁군정	-10.0989
▁차관	-10.101
▁주한	-10.1018
▁64	-10.1021
▁공화국	-10.1026
▁폐기	-10.1028
▁생각하는	-10.1029
▁대선에서	-10.1034
▁탈출	-10.1038
▁기독교	-10.1039
▁살아	-10.1041
▁경영	-10.1042
년이	-10.1058
▁방향	-10.1076
벌	-10.1081
▁답변	-10.1086
▁이양	-10.1086
▁야기	-10.1086
▁휴	-10.1091
▁주인공	-10.1104
▁철군	-10.1104
▁보여줬다	-10.1105
▁소요	-10.1106
▁서신	-10.1108
▁만난	-10.1109
▁중지	-10.1116
▁뼈	-10.1116
▁안에서	-10.1119
▁호세	-10.1121
시키	-10.1124
▁싸움	-10.1124
▁빙하	-10.1129
분의	-10.1129
▁늘어	-10.1135
▁폭탄이	-10.1149
▁보안군	-10.1152
▁증권	-10.1153
▁이곳에	-10.116
▁현상	-10.1168
▁의회의	-10.1169
▁납치된	-10.1173
▁한국에서	-10.1178
▁베트남	-10.1178
▁뉴욕에서	-10.1178
▁중독	-10.1179
▁절대	-10.1182
▁하던	-10.1202
자와	-10.1203
▁폭격	-10.1207
돌	-10.1212
해줄	-10.1215
철	-10.1215
▁베이	-10.1216
웠다	-10.1219
▁챔피언	-10.1222
▁성공적	-10.1225
▁스리랑카	-10.1228
▁방침	-10.1229
▁노벨	-10.123
했기	-10.1234
▁사우디아라비아	-10.1235
▁잃은	-10.1235
▁김대중	-10.1235
▁토마스	-10.1235
▁관찰	-10.1235
▁아이디어	-10.1236
▁신발	-10.1242
▁세계은행	-10.1243
▁쓰나미	-10.1244
▁소개	-10.1244
성이	-10.1245
▁공포	-10.1247
▁과학자	-10.1249
▁찬	-10.1249
▁실종된	-10.1251
▁발간	-10.1254
▁캘리포니아주	-10.1264
▁고립	-10.1274
▁런던에서	-10.1278
▁기대하고	-10.1294
▁발생하지	-10.1304
스키	-10.1309
▁수업	-10.1312
누	-10.1317
분간	-10.1319
▁값	-10.1321
▁대회에서	-10.1324
▁선거에	-10.1326
▁여자친구	-10.1329
▁데이	-10.133
▁시장에	-10.1338
명에게	-10.1345
애	-10.135
젠	-10.1354
계획	-10.1356
딘	-10.1357
▁태양	-10.1369
▁덮	-10.137
▁맞춰	-10.137
▁동티모르	-10.137
▁라스베이거스	-10.137
▁리조트	-10.137
▁바르셀로나	-10.137
▁회의에서	-10.137
▁측근	-10.137
▁타이틀	-10.137
▁대량	-10.138
▁사망했	-10.1381
▁받아야	-10.1386
▁교사	-10.1387
▁이주	-10.1391
▁보이	-10.1393
▁평	-10.1402
▁안전한	-10.1402
▁피해가	-10.141
틀	-10.1413
▁근처	-10.1417
▁라이트	-10.1418
▁수상했다	-10.1424
▁나이지리아	-10.1431
라운드	-10.144
▁재단	-10.1442
▁사회적	-10.1449
▁신체	-10.1453
▁해변	-10.1458
▁법정	-10.1466
▁유나이티드	-10.1466
▁끌어	-10.1469
▁이송	-10.1472
▁표했다	-10.1474
▁세상	-10.1479
대에	-10.1479
9	-10.1481
▁주인	-10.1482
▁성화봉송	-10.1494
▁활주로	-10.1507
▁엄격	-10.1507
▁회동	-10.1508
▁은퇴	-10.1508
▁생긴	-10.1509
▁논평	-10.1511
▁돌아오	-10.1512
▁인생	-10.1513
▁모기지	-10.1513
▁예전	-10.1516
▁전개	-10.1516
▁웃	-10.1516
▁앞에	-10.1518
▁본사	-10.1518
▁높아지	-10.1519
▁증명	-10.1521
▁총격전	-10.1522
▁경제에	-10.1523
▁중순	-10.1524
▁케리	-10.1525
▁난사	-10.1528
▁전했습니다	-10.1529
▁잇	-10.1531
▁갖게	-10.1531
▁누리	-10.1533
▁상태에	-10.1534
▁한때	-10.1535
▁보낼	-10.1535
▁지시했다	-10.1539
▁답	-10.154
▁첫번째	-10.1541
▁광	-10.1541
▁신부	-10.1543
▁이사회	-10.155
▁마르	-10.1557
수록	-10.1563
▁저항	-10.1568
▁가했다	-10.1577
▁책임이	-10.1578
▁오염	-10.1592
▁봤다	-10.1595
▁습격	-10.16
었	-10.1601
▁주제	-10.1603
▁진전	-10.1608
▁했	-10.1615
▁클린턴이	-10.1619
▁승리한	-10.1622
▁넓	-10.1635
▁중국에	-10.1643
▁태어난	-10.1646
▁외환은행	-10.1646
▁1994	-10.1647
▁하원의원	-10.1647
▁데이터	-10.1647
▁디자인	-10.1648
▁헨리	-10.1649
▁우리나라	-10.165
▁단속	-10.165
▁항소	-10.165
▁악	-10.165
▁두바이	-10.1651
▁불편	-10.1651
▁2012	-10.1652
▁유력	-10.1653
▁전역	-10.1654
▁기계	-10.1656
▁대학교	-10.1658
▁금요일	-10.1661
▁본선	-10.1662
시아	-10.1665
▁보유하고	-10.1668
▁만들어진	-10.167
▁사용한	-10.1672
영한	-10.1673
▁불길	-10.1676
▁하와이	-10.1683
변	-10.1684
▁점차	-10.1687
▁뿐만	-10.1692
▁입증	-10.1698
▁전쟁에	-10.1702
▁위로	-10.1704
▁지역으로	-10.1706
▁복용	-10.1713
▁시청	-10.1713
▁보트	-10.1716
선수	-10.1716
상태	-10.1716
▁빚	-10.1731
냈다	-10.1732
▁경쟁자	-10.1741
▁빛	-10.1741
▁호텔에서	-10.1741
▁훼손	-10.1745
▁도시에서	-10.1745
▁고어	-10.1747
▁의미한다	-10.1761
▁다수	-10.1765
▁세포	-10.1766
▁감독이	-10.1768
률	-10.1771
▁이스라엘이	-10.1773
▁인류	-10.1775
▁일리노이	-10.1777
거래	-10.1777
▁물건	-10.1779
▁추방	-10.1781
▁운송	-10.1786
▁외교통상부	-10.1786
▁앓고	-10.1787
▁휴대전화	-10.1787
▁섹스	-10.1787
▁면담	-10.1787
▁분열	-10.1789
▁해결책	-10.179
▁개표	-10.1792
▁강타	-10.1793
▁거쳐	-10.1794
▁신중	-10.1795
▁43	-10.1796
▁방화	-10.1796
▁마쳤다	-10.1797
▁오늘날	-10.1798
이어	-10.1798
▁것이고	-10.1799
▁응답자	-10.1801
시키려	-10.1801
▁53	-10.1802
세인	-10.1803
▁프로그램에	-10.1812
▁52	-10.1812
▁예수	-10.1815
▁식품	-10.1817
람	-10.1818
▁몰	-10.1821
▁명예	-10.1822
▁주장에	-10.1826
우스	-10.1831
▁여성의	-10.1837
70	-10.1842
▁고등학교	-10.1859
▁죽은	-10.186
▁비용이	-10.1861
▁부여	-10.187
▁지속	-10.1876
▁발생하는	-10.1884
잔	-10.1885
▁검거	-10.1887
▁이끌어	-10.1895
총	-10.1905
▁주목	-10.1909
▁참석했다	-10.1913
조차	-10.1919
▁홀	-10.1919
▁동성애자	-10.1919
완	-10.192
▁아이오와	-10.192
▁플레이	-10.1924
▁수영	-10.1927
▁이라크와	-10.1929
▁가슴	-10.1929
▁격렬	-10.193
▁급등	-10.1931
▁1970	-10.1934
니아	-10.1936
▁위조	-10.1939
▁낸시	-10.194
▁추정된다	-10.1941
▁발전소	-10.1943
뿐만	-10.1946
▁것이었다	-10.1947
▁획득	-10.1964
▁거절	-10.1972
▁아동	-10.1978
▁부과	-10.1979
▁논란이	-10.198
▁당수	-10.1984
▁이하	-10.1993
▁우리당	-10.2006
▁분석가	-10.2009
▁49	-10.2009
렛	-10.2012
▁혐의에	-10.2018
▁한국에	-10.202
▁중재	-10.2023
▁800	-10.2026
▁미국측	-10.2034
뿐	-10.2036
▁백인	-10.2039
도시	-10.2051
▁지속적	-10.2053
▁방법이	-10.2053
▁않기	-10.2055
▁케이블	-10.206
▁못한다	-10.2063
▁보지	-10.2066
닝	-10.207
짝	-10.2074
▁블라고예비치	-10.2074
▁스코틀랜드	-10.2074
▁일으킨	-10.2074
▁와인하우스	-10.2074
▁불능화	-10.2075
▁송환	-10.2075
▁제대	-10.2075
▁저지른	-10.2076
▁테스트	-10.2077
▁나올	-10.2078
▁무죄	-10.2079
▁벗어나	-10.2079
사는	-10.2083
▁요소	-10.2083
▁아메리칸	-10.2086
▁펼쳤다	-10.2086
▁자원	-10.2088
▁민주	-10.2095
▁법원에	-10.2095
▁업무	-10.2097
▁표명	-10.2099
대학	-10.2101
▁비교	-10.2101
▁이내	-10.2111
▁국민들에게	-10.213
▁방영	-10.2131
▁잃었다	-10.2132
▁물가	-10.2138
▁폭발물	-10.214
▁기금	-10.2142
▁이후로	-10.2146
세력	-10.2157
시켰	-10.2165
▁제기했다	-10.2166
▁적극적	-10.2172
▁못해	-10.2181
▁가구	-10.2182
▁사망자수	-10.219
▁지목	-10.2195
▁불가능	-10.2195
▁국방	-10.221
▁엄청	-10.221
▁붙	-10.2212
▁리처드	-10.2216
▁요르단	-10.222
▁행복	-10.2221
▁코미디	-10.2221
▁곤잘레스	-10.2221
▁블라디미	-10.2221
▁오사마빈라덴	-10.2221
▁합병	-10.2223
행위	-10.2223
▁고위관리	-10.2223
▁임금	-10.2224
시에	-10.2224
▁종류	-10.2224
▁월드	-10.2226
▁여권	-10.2229
▁얼음	-10.2229
▁견해	-10.2231
▁쓴	-10.2231
▁이루어졌다	-10.2232
▁시기에	-10.2232
없이	-10.2234
▁무선	-10.2241
▁답했다	-10.2246
▁혁명	-10.2247
▁개장	-10.2256
운동	-10.2259
자금	-10.2275
스터	-10.2279
▁마감했다	-10.2282
▁130	-10.2284
안에	-10.2284
▁세워	-10.2287
▁예정된	-10.2289
패	-10.2296
견	-10.2296
▁주문	-10.2297
▁집으로	-10.2297
당한	-10.2309
▁식당	-10.2309
쳤	-10.231
▁나타내	-10.2316
▁전원	-10.2322
▁회견	-10.2323
놓	-10.2325
▁120	-10.2331
▁깨	-10.2337
▁바이	-10.2337
▁해양	-10.2342
▁코트	-10.2342
천만	-10.2343
▁의문	-10.235
▁에어버스	-10.235
▁추정	-10.2353
▁독	-10.2364
▁취재	-10.2367
▁메일	-10.2368
이기	-10.237
▁스키	-10.237
▁선거캠프	-10.2371
리는	-10.2371
▁숀	-10.2372
▁화장실	-10.2373
▁계획은	-10.2375
건의	-10.2376
▁노동당	-10.2377
틴	-10.2378
▁상공	-10.2379
▁시점	-10.2379
▁예정입니다	-10.2381
▁작동	-10.239
▁전환	-10.2391
▁화해	-10.2392
▁만났다	-10.2405
▁독도	-10.2408
▁에도	-10.242
▁재건	-10.2426
세가	-10.2427
경제	-10.243
▁찾을	-10.2439
▁발언에	-10.244
▁비판했다	-10.244
▁초대	-10.2441
▁봉쇄	-10.2444
▁자사	-10.2444
▁하늘	-10.245
▁위에	-10.2452
▁불러	-10.2459
▁아프가니스탄에서	-10.2469
▁우주비행사	-10.2469
▁처	-10.2478
▁시티	-10.248
▁조기	-10.2485
▁인종	-10.2496
▁백악관에서	-10.2503
▁생각했다	-10.2504
▁보는	-10.2505
▁압둘	-10.2512
취	-10.2512
북	-10.2516
악	-10.2516
▁총장은	-10.2517
막	-10.2518
▁정신적	-10.2519
올	-10.2521
▁나스닥	-10.2522
▁샤라포바	-10.2522
▁옆에	-10.2522
▁리차드	-10.2522
▁복무	-10.2522
▁패트릭	-10.2522
▁형제	-10.2523
▁핵프로그램	-10.2523
▁북서부	-10.2523
▁직업	-10.2523
▁다윈	-10.2524
▁강풍	-10.2525
